{
  "document_type": "administratif",
  "content": "Service Concours - 2 rue Jean Lamour - 54500 Vandœuvre les Nancy Tél. 03 72 74 68 36 ou 68 37 - concours@geipi-polytech.org ADMISSIONS DES BACS ÉTRANGERS Pour obtenir plus d’informations ou recevoir un dossier d’inscription, contactez les écoles directement. X = aucun recrutement niveau Bac EEIGM Nancy - Groupe INP Terminales scientifiques de lycées étrangers : dossier + entretien ENIB Brest Terminales scientifiques de lycées étrangers : dossier proposé par établissement conventionné ENIM Metz x ENISE Saint-Etienne Terminales scientifiques de lycées étrangers : dossier + entretien ENIT Tarbes Terminales scientifiques de lycées étrangers : dossier + notes du Bac ENSGSI Nancy - Groupe INP Terminales scientifiques de lycées étrangers : dossier + entretien ENSIBS Lorient-Vannes x ENSIM Le Mans x ESGT Le Mans Terminales scientifiques de lycées étrangers : dossier + notes du Bac + entretien ESIR Rennes x ESIROI La Réunion Terminales scientifiques de lycées étrangers : dossier + entretien Grenoble INP - Esisar Valence Terminales scientifiques de lycées étrangers : dossier + entretien IMT Nord Europe x ISAT Nevers x ISEL Le Havre x ISTY Mantes-Vélizy Terminales scientifiques de lycées étrangers : dossier + notes du Bac + entretien L’Institut Agro Dijon x Sup Galilée Paris Terminales scientifiques de lycées étrangers : dossier + notes du Bac + entretien Télécom Saint-Etienne x Polytech Angers x Polytech Annecy-Chambéry x Polytech Clermont x Polytech Dijon - ex ESIREM x Polytech Grenoble Terminales scientifiques du lycée partenaire Eugène Delacroix d’Athènes : dossier + entretien Polytech Lille x Polytech Lyon x Polytech Marseille Terminales scientifiques de lycées étrangers : dossier + entretien Polytech Montpellier x Polytech Nancy Terminales scientifiques de lycées luxembourgeois et belges : dossier + entretien Polytech Nantes x Polytech Nice Sophia x Polytech Orléans Terminales scientifiques de lycées étrangers : dossier + entretien Polytech Paris-Saclay Terminales scientifiques de lycées étrangers : dossier + entretien Polytech Sorbonne x Polytech Tours x Maj : 13.02.2024 Les élèves titulaires d’un Bac étranger peuvent candidater aux écoles du concours Geipi Polytech après l’obtention d’un niveau Bac+2 pour une entrée en 3e année. Se renseigner auprès de l’école souhaitée.",
  "metadata": {
    "title": "Bacs etrangers 2023 2024",
    "secteur": "",
    "date": "2024-02-20T09:51:57",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/bacs_etrangers_2023-2024.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/telechargement/"
  },
  "tags": [
    "admissions",
    "bacs étrangers",
    "concours",
    "dossier d'inscription",
    "entretien",
    "Terminales scientifiques",
    "écoles",
    "Geipi Polytech",
    "Bac+2",
    "candidature",
    "lycées étrangers",
    "notes du Bac",
    "recrutement",
    "Polytech"
  ],
  "type_specific": {
    "administratif": {
      "service": "Service Concours",
      "contact": {
        "email": "concours@geipi-polytech.org",
        "telephone": "03 72 74 68 36 ou 68 37"
      }
    }
  }
}