{
  "document_type": "specialite",
  "content": "1 / 2 Epreuve Sciences de la Vie et de la Terre Document réponses EXERCICE I (8 points) I-1- (1 pt) Prédation ou Phytophagie ou Herbivorie I-2- (1 pt) Parasitisme I-3- (2 pt) Titre : Schéma des protagonistes et de leurs interactions dans les cultures de coton au Bénin I-4-(2 pt) Lutte biologique ou Services écosystémiques I-5- (1 pt) Compétition (ou concurrence) pour la lumière, l'eau et les éléments minéraux I-6- (1 pt) Symbiose ou mutualisme EXERCICE II (14 points) II-1- (4 pt) En présence de lumière, la chlorelle peut faire de la photosynthèse qui est une réduction du CO2 (ou production de sucres) et une oxydation de H2O (et production de O2), permettant la production d'ATP (énergie chimique) et de composés réduits (NADPH, H+). En l'absence de lumière, la chlorelle fait de la respiration qui oxyde les nutriments carbonés (le glucose par exemple) et réduit l'O2 (en produisant H20) en produisant de l'ATP (énergie chimique) et des composés réduits (NADPH, H+). II-2- (10 pt) Autotrophie : les contenants sont totalement remplis évitant la présence de gaz dans le haut des flacons, et sont hermétiquement fermés : les chlorelles ne peuvent pas faire de photosynthèse car il n'y a pas de CO2. Ainsi, il n'y a aucune production de biomasse ni changement majeur de la concentration en O2. Hétérotrophie : la respiration cellulaire démarre car les chlorelles consomment de l'O2 (la concentration en O2 chute), puis au jour 1, la respiration s'arrête car il n'y a plus d'O2 et la production de biomasse s'arrête également. Mixotrophie : dans ces conditions, les chlorelles réalisent photosynthèse et respiration simultanément. Les deux voies s'alimentent l'une l'autre : les chlorelles produisent de l'O2 grâce à la photosynthèse, et la respiration utilise cet O2. Cependant, les deux voies ne sont pas équilibrées : la photosynthèse domine sur les 3 premiers jours (production de biomasse et augmentation de la concentration en O2), puis c'est la respiration qui domine (chute de la concentration en O2 et baisse de la production de biomasse). Cette modification au jour 3 est due à une opacification de la culture induite par l'augmentation de la biomasse dans le flacon. Cette opacification réduit l'entrée de la lumière et donc la photosynthèse. De plus, il se produit également dans ces conditions une production de composés oxygénés toxiques, tels que des radicaux libres qui détruisent les chloroplastes (2 points Bonus). 2 / 2 EXERCICE III (18 points) III-1- (3 pt) A - Membrane plasmique B- Cytoplasme C - Noyau D - ADN E - Transcription F – Pré-ARNm G - Maturation H - ARNm I - Traduction J- Protéine III-2- (2 pt) Les pistes de l'électrophorèse correspondant à des témoins sont les pistes 7 et 8. La piste 7 correspond à des cellules non traitées à l'IDC16. En comparant cette piste aux pistes 1 à 6, on peut observer les effets du traitement à l'IDC16 sur les cellules infectées. La piste 8 correspond à des cellules qui ne sont pas infectées. En comparant cette piste 8 à la piste 7, on peut observer les effets de l'infection sur les cellules. La piste 9 n'est pas un témoin, seulement une piste indiquant les marqueurs de taille. III-3- (6 pt) Grâce à l'électrophorèse, on observe une disparition progressive des ARNm (pistes 1 à 5 du doc 1b) proportionnellement à la concentration de l'IDC16, jusqu'à une disparition totale de tous les ARNm quand la concentration d'IDC16 est maximale (piste 6 du doc 1b). Le traitement à l'IDC16 semble donc affecter soit la maturation soit la transcription (doc 1b). Le document 1c montre que l'IDC16 bloque l'épissage d'exons dépendant d'une région intronique fixant ASF/SF2 lors de la maturation de l'ARN pré-messager. Or le document 1a indique qu'il existe de nombreux sites d'épissage. La disparition des ARNm suite au traitement à l'IDC16 pourrait s'expliquer par l'inhibition de l'épissage des ARN pré- messagers par cette molécule. III-4- (6 pt) Le document 2 indique que la quantité de protéines p24 diminue fortement au bout de 14 jours suite à un traitement à l'IDC16 (elle passe de 90 ng/ml en l'absence de traitement, à 20 ng/ml pour un traitement à 1μM d'IDC16). Le document 1 montre quant à lui que pour un traitement à l'IDC16 dosé à 5μM, l'épissage des ARN pré-messager est inhibé par cette molécule. Par conséquent, si l'ARNm n'est pas produit, la protéine ne l'est pas non plus. Pour un traitement à 1μM d'IDC16 (piste 4 du doc 1b), l'inhibition n'est pas totale ou il a une faible production d'ARNm (dont ceux issus du gène gag-pol à proximité du site d'épissage D1). Cela permet donc une faible production de protéines p24 (environ 20 ng/ml selon le doc 2). Les résultats sont donc cohérents entre eux. III-5- (1 pt) L'IDC16 sur la phase de maturation.",
  "metadata": {
    "title": "Corrige svt 2021",
    "secteur": "",
    "date": "2021-04-29T13:40:20",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/corrige_svt_2021.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/annales-du-concours-geipi-polytech/"
  },
  "tags": [
    "Sciences de la Vie",
    "Terre",
    "Prédation",
    "Phytophagie",
    "Herbivorie",
    "Parasitisme",
    "Lutte biologique",
    "Services écosystémiques",
    "Compétition",
    "Symbiose",
    "Photosynthèse",
    "Respiration",
    "Autotrophie",
    "Hétérotrophie",
    "Mixotrophie",
    "Biomasse",
    "O2",
    "Chlorelle",
    "Électrophorèse",
    "ADN",
    "Transcription",
    "ARNm",
    "Protéine",
    "IDC16",
    "Épissage"
  ],
  "type_specific": {
    "specialite": {
      "departement": "",
      "responsable": "",
      "description": "Corrige de l'épreuve de Sciences de la Vie et de la Terre de 2021, comprenant des exercices sur la photosynthèse, la respiration, l'électrophorèse et l'impact de l'IDC16 sur la maturation des ARN."
    }
  }
}