{
  "document_type": "administratif",
  "content": "P a g e 1 | 2 Vandœuvre les Nancy, le 13 octobre 2021 Communiqué de presse Assemblée Générale 2021 du Concours Geipi Polytech Les directeurs des écoles d’ingénieurs du groupement Geipi Polytech se sont réunis en Assemblée Générale, le 30 septembre et le 1er octobre, à Orléans. L’assemblée a établi un bilan des concours 2021 et a voté les modalités des concours 2022. BILAN DES CONCOURS 2021 En 2021, le Concours Geipi Polytech a revu ses modalités de sélection suite à la réforme du baccalauréat ; le nombre de candidats inscrits est resté quasiment au même niveau que les années précédentes : 20 812 bacheliers de Terminale Générale pour le concours Bac Général et 937 bacheliers de Terminale Technologique pour le concours STI2D-STL. Les directeurs ont constaté le maintien de l’attractivité du concours (remplissage des écoles à 98 %), d’autant plus que celui-ci attire de très bons élèves : 84 % des intégrés de la filière Générale et 91 % des intégrés STI2D-STL ont obtenu une mention B ou TB au baccalauréat. De plus le concours et les écoles attirent, cette année encore, de nombreuses jeunes femmes : plus de 27 % des candidats sont des lycéennes. MODALITÉS DES CONCOURS 2022 Le Concours Geipi Polytech 2022 offrira 3 596 places aux élèves de Terminale Générale et aux Bac+1 (ayant obtenu un Bac Général en 2021), ainsi que 163 places aux élèves de Terminale Technologique et aux Bac+1 (ayant obtenu un Bac STI2D-STL en 2021). Déroulement du concours « Filière Générale » 2022 Etude de dossier pour tous les candidats : notes de Première de mathématiques, physique-chimie, anglais et Bac de français + notes de Terminale de mathématiques1, de la 2e spécialité scientifique choisie2 et d’anglais. 1 Notes de la spécialité Mathématiques ou de l’option Mathématiques complémentaires. 2 Parmi les spécialités PC, SVT/BE, SI et NSI. Les meilleurs dossiers seront convoqués à un entretien de motivation entre le 20 avril et le 12 mai 2022. Tous les autres candidats seront convoqués à une épreuve écrite le mercredi 4 mai 2022 (1 sujet de maths3 + 1 sujet à choisir lors de l’inscription sur Parcoursup parmi PC, SVT/BE4, SI ou NSI). 3 Sur les programmes de la spécialité Mathématiques et de l’option Mathématiques complémentaires. 4 Pour les spécialités Sciences de la vie et de la terre et Biologie écologie, le sujet portera sur le programme commun. Déroulement du concours « Filière Technologique » 2022 Etude de dossier pour tous les candidats : notes de Première et de Terminale de mathématiques, de la spécialité « physique-chimie et mathématiques » et d’anglais + notes du Bac de français et de la 2e spécialité choisie*. *Parmi les spécialités Ingénierie, innovation et développement durable ou Sciences physiques et chimiques en laboratoire. Les meilleurs dossiers seront convoqués à un entretien de motivation entre le 20 avril et le 12 mai 2022. Les dossiers jugés insuffisants par le jury ne seront pas classés. P a g e 2 | 2 NOMBRE DE PLACES OFFERTES EN 2022 Ecoles Bac Général Bac STI2D Bac STL AgroSup Dijon 25 + 25 BIO - - EEIGM Nancy 82 - - ENIB Brest 120 - - ENIM Metz 124 12 - ENISE Saint-Etienne 116 - - ENSGSI Nancy 40 - - ENSIBS Lorient Vannes 60 22 - ENSIM Le Mans 45 - - ESGT Le Mans 35 5 - ESIREM Dijon 90 - - ESIROI La Réunion 36 4 - Grenoble INP Esisar Valence 60 - - IMT Nord Europe 100 - - INP ENIT Tarbes 150 8 - ISAT Nevers 85 - - ISEL Le Havre 45 - - ISTY Mantes-Vélizy 35 - - SupGalilée Villetaneuse 52 - - Télécom Saint-Étienne 64 - - Polytech Angers 94 + 32 BIO 6 - Polytech Annecy-Chambéry 115 - - Polytech Clermont 110 + 30 BIO - - Polytech Grenoble 120 6 6 Polytech Lille 145 + 25 BIO 6 - Polytech Lyon 112 12 - Polytech Marseille 180 22 2 Polytech Montpellier 180 + 25 BIO - - Polytech Nancy 140 - - Polytech Nantes 144 28 - Polytech Nice Sophia 120 - - Polytech Orléans 180 24 - Polytech Paris-Saclay 130 - - Polytech Sorbonne 145 + 30 BIO - - Polytech Tours 150 - - Contacts presse : Fabrice GUERIN, Président du Concours Geipi Polytech - Tél. : 02.44.68.75.99 Agnès MANGEL, Responsable administrative - Tél. 03.72.74.68.38 – agnes.mangel@geipi-polytech.org Caroline SCHWARTZ, Chargée de communication - Tél. : 03.72.74.68.39 - communication@geipi-polytech.org",
  "metadata": {
    "title": "Cp geipi polytech octobre 2021",
    "secteur": "",
    "date": "2021-10-13T15:25:35",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/cp_geipi_polytech_octobre_2021.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/presse/"
  },
  "tags": [
    "Concours Geipi Polytech",
    "Assemblée Générale",
    "bilan concours",
    "modalités concours",
    "baccalauréat",
    "Terminale Générale",
    "Terminale Technologique",
    "candidats",
    "attractivité",
    "mention B",
    "mention TB",
    "lycéennes",
    "places offertes",
    "dossier de candidature",
    "entretien de motivation",
    "épreuve écrite",
    "spécialités scientifiques",
    "ingénieurs",
    "écoles d'ingénieurs",
    "2022"
  ],
  "type_specific": {
    "administratif": {
      "service": "Concours Geipi Polytech",
      "contact": {
        "email": "agnes.mangel@geipi-polytech.org",
        "telephone": "03.72.74.68.38"
      }
    }
  }
}