{
  "document_type": "administratif",
  "content": "P a g e 1 | 1 Vandœuvre les Nancy, le 11 janvier 2021 Communiqué de presse Forum virtuel du Concours Geipi Polytech Le Concours Geipi Polytech et les 34 écoles associées organisent un Forum virtuel le samedi 16 janvier 2021, de 9h à 18h sur le site geipi-polytech.en-virtuel.fr. Les visiteurs pourront échanger avec des étudiants et enseignants des 34 écoles. FORUM VIRTUEL Le samedi 16 janvier prochain sera organisé un Forum virtuel regroupant les 34 écoles du Concours Geipi Polytech. Les lycéens et leurs parents, les étudiants bac+1, les professeurs, ou toutes autres personnes intéressées pourront :  Se renseigner sur les écoles, les enseignements, les spécialités…  Discuter avec des étudiants et enseignants par visio, audio ou par écrit  Découvrir les nouvelles modalités des concours 2021  Consulter les brochures et vidéos des 34 écoles  Assister à des conférences Pour être sûr de pouvoir participer à cet évènement, il est vivement conseillé aux visiteurs de se préinscrire sur : GEIPI-POLYTECH.EN-VIRTUEL.FR INSCRIPTION AU CONCOURS 2021 Les inscriptions au Concours Geipi Polytech ont lieu entre le 20 janvier et le 11 mars 2021 sur la plateforme d’admission dans l’enseignement supérieur Parcoursup : www.parcoursup.fr Le concours Geipi Polytech vaut pour 1 vœu parmi les 10 vœux autorisés. Quel que soit le nombre d’écoles sélectionnées parmi les 34 écoles du concours, celles-ci compteront pour zéro sous-vœu parmi les 20 autorisés. PLUS DE 3 750 PLACES OFFERTES En 2021, le Concours Geipi Polytech propose 3 538 places pour les lycéens de Terminale Générale et 218 places pour les lycéens de Terminale Technologique séries STI2D et STL (SPCL). Les 34 écoles d’ingénieurs publiques du concours dispensent une formation en 5 ans et délivrent toutes des diplômes reconnus par la Commission des Titres d’Ingénieur. Contacts presse : Agnès MANGEL, Responsable administrative - Portable : 06 07 25 17 30 - agnes.mangel@geipi-polytech.org Caroline SCHWARTZ, Chargée de communication - Portable : 06 07 46 51 40 - communication@geipi-polytech.org",
  "metadata": {
    "title": "Cp geipi polytech janvier 2021",
    "secteur": "",
    "date": "2021-01-11T09:07:01",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/cp_geipi_polytech_janvier_2021.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/presse/"
  },
  "tags": [
    "Concours Geipi Polytech",
    "Forum virtuel",
    "écoles d'ingénieurs",
    "inscription",
    "Parcoursup",
    "lycéens",
    "formation",
    "diplômes",
    "modalités de concours",
    "communication",
    "événement",
    "visio",
    "audio",
    "conférences"
  ],
  "type_specific": {
    "administratif": {
      "service": "Concours Geipi Polytech",
      "contact": {
        "email": "agnes.mangel@geipi-polytech.org",
        "telephone": "06 07 25 17 30"
      }
    }
  }
}