{
  "document_type": "specialite",
  "content": "SCIENCES, TECHNOLOGIES, SANTÉ Cycle préparatoire PEIP - Annecy-Chambéry  Niveau de diplôme BAC +2  ECTS 120 crédits  Durée 2 années, 4 semestres Présentation Le Parcours des écoles d’ingénieurs Polytech (PeiP) est un cursus préparatoire généraliste visant à préparer les élèves au cycle ingénieur du réseau Polytech. Sur le site d'Annecy et de Chambéry, il est adossé aux deux premières années de licence du domaine Sciences Technologie Santé (Licences Math/Physique- Chimie/Sciences pour l'Ingénieur/Informatique) de l’UFR Sciences et Montagne à l’Université de Savoie Mont Blanc (USMB). Sur le site de Polynésie Française, il est adossé à la licence Sciences pour l'Ingénieur (SPI) de l'Université de Polynésie Française (UPF) en partenariat avec l'USMB. Il se déroule sur 2 ans (3 semestres à l'UPF et le dernier semestre à l'USMB). Les élèves ingénieurs inscrits dans le PeiP suivent environ 70% des unités d’enseignement des programmes de la Licence, le complément est spécifique au PeiP et prépare aux cycles ingénieurs dans les écoles du réseau Polytech. La compatibilité du PeiP avec le programme de Licence permet, le cas échéant, la poursuite en Licence. Objectifs L’objectif de cette formation pluridisciplinaire est de donner un accès de droit au cycle ingénieur sous statut étudiant dans l’une des spécialités des 16 écoles du réseau Polytech. Ce cursus offre un socle commun de compétences scientifiques (mathématiques, physique, chimie, informatique) et transversales (anglais, communication, connaissance de l’entreprise, développement durable), complété par des spécificités locales (mécanique et systèmes électriques). Les atouts de la formation La validation du PeiP donne un accès, dans le Réseau Polytech, à plus de 100 spécialités d'ingénieur, sous statut étudiant ou sous statut apprenti, toutes habilitées par la commission des Titres d'Ingénieurs (CTI).  Le réseau Polytech Organisation Effectifs attendus 140 places : * 60 sur le site d'Annecy (Campus d'Annecy-le-Vieux) * 60 sur le site de Chambéry (Campus du Bourget du Lac) * 20 sur le site de la Polynésie Française (Campus de Outumaoro de l'UPF) Aménagements d'études La mission Handicap et le dispositif Sportif Haut Niveau (SHN) / Artiste Haut Niveau (AHN) proposent des aménagements d'études. 1 / 6 Informations non contractuelles. Dernière mise à jour le 17 février 2025  En savoir plus Admission A qui s'adresse la formation ?  Concours Geipi Polytech : Bac général pour une intégration en 1ère année  Concours Polytech Bac+1 : Bac général suivi d'un Bac+1 scientifique pour une intégration en 2e année Candidater et s'inscrire  Candidater / S'inscrire Et après Poursuite d'études La validation du PeiP donne un accès de droit au cycle ingénieur sous statut étudiant dans l’une des spécialités des 16 écoles du réseau Polytech. Le cycle ingénieur peut s’effectuer dans une école différente de celle où l’élève a réalisé son PeiP. L’orientation en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves, les places offertes par les spécialités sous statut étudiant et prend en compte les résultats des élèves depuis le bac. Métiers visés et insertion professionnelle Le réseau des écoles Polytech propose une offre de formations (sous statut étudiant et sous statut apprenti) réparties dans 12 grands domaines scientifiques : * Eau, environnement, aménagement * Électronique et systèmes numériques * Énergétique, génie des procédés * Génie biologique et alimentaire * Génie biomédical, instrumentation * Génie civil * Génie industriel * Informatique * Matériaux * Mathématiques appliquées et modélisation * Mécanique * Systèmes électriques Infos pratiques Contacts Admission Polytech Annecy-Chambéry  admission@polytech-annecy-chambery.fr Etablissements partenaires Université de Polynésie Française  https://www.upf.pf/fr Campus  Annecy / campus d'Annecy-le-Vieux  Le Bourget-du-Lac / campus Savoie Technolac 2 / 6 Informations non contractuelles. Dernière mise à jour le 17 février 2025 En savoir plus Cycle Préparatoire PeiP  https://www.polytech.univ-smb.fr/formation/cycle- preparatoire-peip.html Programme pour les 3 premiers semestres du PeiP à l'UPF  https://www.upf.pf/fr/formations/licence-l1-l2-l3-sciences- pour-lingenieur-spi-parcours-sciences-et-techniques- durables 3 / 6 Informations non contractuelles. Dernière mise à jour le 17 février 2025 Programme PeiP 1 Semestre 1 Nature CM TD TP Crédits UAF101 Mathématiques UE 9 Mathématiques générales MODL 24h Mathématiques générales compétences MODL 30h Outils mathématiques pour les sciences MODL 10,5h 19,5h UAF102 Physique Chimie UE 9 Travaux pratiques Physique -Compétences MODL 15h 12h Structure de la matière 1 MODL 19,5h 19,5h Optique géométrique MODL 13,5h 9h UAF103 Sciences pour l'ingénieur UE 6 Systèmes numériques MODL 7,5h 7,5h Systèmes numériques - Compétences MODL 12h Algorithmique MODL 6h 9h Algorithmique - Compétences MODL 12h UAM104 Modulaire UE 6 Anglais PeiP MODL 19,5h Génie Industriel MODL 1,5h 10,5h Technique d'expression MODL 3h 24h Semestre 2 Nature CM TD TP Crédits UAF201 Mathématiques UE 6 Algèbre MODL 12h Algèbre - Compétences MODL 15h Analyse MODL 12h Analyse - Compétences MODL 15h UAF202 Physique-Chimie UE 6 Introduction à la chimie organique MODL 10,5h 10,5h Introduction à la chimie organique - Compétences MODL 6h Mécanique du point MODL 18h 12h UAF203 Informatique UE 6 Systèmes d'exploitation MODL 6h 6h 15h UAF204 Sciences pour l'ingénieur UE 6 Electronique programmable MODL 7,5h 7,5h 12h 4 / 6 Informations non contractuelles. Dernière mise à jour le 17 février 2025 Modélisation statique et cinématique MODL 14h 14h UAM205 Modulaire UE 6 Anglais - Compétences MODL 19,5h Génie industriel MODL 1,5h 3h Technique d'expression MODL 3h 20h Stage découverte du milieu professionnel MODL PeiP 2 Semestre 3 Nature CM TD TP Crédits UAF301 Mathématiques UE 6 Math outils MODL 10,5h 19,5h Probabilités discrètes MODL 12h 12h UAF302 Thermodynamique physique et chimique UE 6 Thermodynamique physique 1 MODL 13,5h 10,5h Thermodynamique chimique 1 MODL 12h 15h UAF303 Physique Chimie UE 6 Electrostatique - Magnétostatique 1 MODL 13,5h 10,5h Chimie des solutions MODL 12h 18h UAF304 Sciences pour l'ingénieur UE 6 Résistance des matériaux MODL 9h 12h 6h Programmation orientée objet 1 MODL 6h 9h 12h UAM305 Modulaire UE 6 Anglais MODL 19,5h Génie industriel et technique d'expression MODL 1,5h 3h Semestre 4 Nature CM TD TP Crédits UAF401 Mathémathiques UE 6 UAF402 Sciences pour l'ingénieur I UE 9 Electrostatique - Magnétostatique 2 MODL 13,5h 10,5h Electronique pour les systèmes embarqués MODL 7,5h 10,5h 9h UAF403 Sciences pour l'ingénieur II UE 9 Dimensionnement des systèmes mécaniques - Copie MODL 9h 9h 9h Dynamique des systèmes MODL 10,5h 16,5h Base de données - WEB MODL 6h 9h 15h UAM404 Modulaire UE 6 Anglais MODL 19,5h Enjeux de la transition écologique MODL 12h 3h 4h 5 / 6 Informations non contractuelles. Dernière mise à jour le 17 février 2025 6 / 6 Informations non contractuelles. Dernière mise à jour le 17 février 2025",
  "metadata": {
    "title": "Cycle préparatoire PEIP Annecy Chambéry",
    "secteur": "",
    "date": "2025-06-18T11:04:09",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/Cycle_préparatoire_PEIP_-_Annecy-Chambéry.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-annecy-chambery/"
  },
  "tags": [
    "Cycle préparatoire",
    "PEIP",
    "Annecy",
    "Chambéry",
    "Sciences",
    "Technologies",
    "Santé",
    "Diplôme",
    "BAC +2",
    "ECTS",
    "Formation",
    "Ingénieurs",
    "Polytech",
    "Licence",
    "Mathématiques",
    "Physique",
    "Chimie",
    "Informatique",
    "Compétences",
    "Développement durable",
    "Admission",
    "Concours",
    "Métiers",
    "Insertion professionnelle",
    "Systèmes électriques",
    "Génie industriel",
    "Campus",
    "Polynésie Française"
  ],
  "type_specific": {
    "specialite": {
      "departement": "",
      "responsable": "",
      "description": "Cycle préparatoire PEIP - Annecy-Chambéry est un cursus préparatoire généraliste visant à préparer les élèves au cycle ingénieur du réseau Polytech, adossé aux deux premières années de licence du domaine Sciences Technologie Santé à l’Université de Savoie Mont Blanc."
    }
  }
}