{
  "document_type": "administratif",
  "content": "Les épreuves écrites et les coefficients de la filière MPI (à compter de la session 2023) : • L’épreuve de MATHÉMATIQUES est spécifique à la filière MPI. • L’épreuve PHYSIQUE – CHIMIE est spécifique à la filière MPI. Elle intègre les spécificités du programme de PHYSIQUE – CHIMIE voie MP2I et du programme de PHYSIQUE – CHIMIE voie MPI. • L’épreuve INFORMATIQUE est mutualisée avec celle du concours CCINP. Elle est dédiée à la filière MPI. À ce titre, vous trouverez une « épreuve 0 » ci-dessous. Découvrez le sujet 0 pour l'épreuve d'Informatique • - Les épreuves de Français-Philosophie et de langues sont mutualisées avec le concours CCINP. • - L’épreuve de TIPE est obligatoire pour tous les candidats admissibles après l’écrit. ÉPREUVE DURÉE COEFFICIENT MATHÉMATIQUES (3) 4 h 8 PHYSIQUE – CHIMIE (3) 4 h 6 FRANÇAIS – PHILOSOPHIE (2) 4 h 5 LANGUE VIVANTE A (2) 3 h 5 LANGUE VIVANTE B (1) (2) 1 h 2 INFORMATIQUE (2) 4 h 8 TOTAL ADMISSIBILITÉ 32 (1) Épreuve facultative : seuls les points au-dessus de 10/20 sont pris en compte. (2) Epreuves mutualisées avec CCINP. (3) Epreuves spécifiques e3a-Polytech. Les épreuves écrites et les coefficients de la filière PC session 2023 : L’épreuve de « modélisation des systèmes physiques et chimiques » en PC est maintenue dans son format actuel. Elle consiste à faire appel, de manière transversale, à des connaissances et des compétences en physique, chimie et mathématiques appliqués à la résolution numérique et au codage des systèmes d’équations complexes. Or, le nouveau programme « d’informatique commune » ne contient plus l’apprentissage des outils numériques de l’ingénieur qui sont désormais abordés dans certains chapitres des cours de physique et de chimie. Il a donc été décidé d'ajouter une nouvelle épreuve écrite spécifique d’informatique qui permettra d’évaluer les connaissances des candidats dans les thématiques constitutives de ce nouveau programme « d’informatique commune ». Les sujets de modélisation et d’informatique seront ainsi élaborés en tenant compte des différences de contenus, de façon à éviter autant que possible d’évaluer de façon redondante les mêmes notions dans les deux épreuves. Étant donné le caractère commun du nouveau programme d’informatique, il est prévu une épreuve d’informatique commune aux filières PSI et PC. Ces deux épreuves seront donc proposées en tenant compte des spécificités de chacune des filières de manière à ce qu’elles puissent convenir à chaque profil de candidat. Pour avoir une bonne idée de la typologie de cette nouvelle épreuve, les élèves de PC pourront ainsi consulter les annales 2021 de l’épreuve d’informatique de PSI. Pour ces 2 épreuves, seul le programme sera modifié, l’esprit et le format de l’épreuve seront conservés. ÉPREUVE DURÉE COEFFICIENT MATHÉMATIQUES (3) 4 h 7 PHYSIQUE-CHIMIE (3) 4 h 9 FRANÇAIS – PHILOSOPHIE (2) 4 h 5 MODÉLISATION DE SYSTÈMES PHYSIQUES OU CHIMIQUES (2) 4 h 3 LANGUE VIVANTE A (2) 3 h 5 LANGUE VIVANTE B (1) (2) 1 h 2 INFORMATIQUE (2) 3 h 3 TOTAL ADMISSIBILITÉ 32 (1) Épreuve facultative : seuls les points au-dessus de 10/20 sont pris en compte. (2) Epreuves mutualisées avec CCINP. (3) Epreuves spécifiques e3a-Polytech.",
  "metadata": {
    "title": "Epreuves et coefficients de la filiere MPI CP",
    "secteur": "",
    "date": "2022-11-17T07:54:53",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/pdf_scrapes/Epreuves-et-coefficients-de-la-filiere-MPI-CP.pdf",
    "site": "scraped_reseau",
    "url": "https://www.polytech-reseau.org/cpge/"
  },
  "tags": [
    "MPI",
    "épreuves",
    "coefficients",
    "mathématiques",
    "physique",
    "chimie",
    "informatique",
    "Français",
    "Philosophie",
    "langues",
    "TIPE",
    "modélisation",
    "systèmes physiques",
    "systèmes chimiques",
    "concours",
    "CCINP",
    "admissibilité",
    "programmes",
    "épreuve 0",
    "informations",
    "annales"
  ],
  "type_specific": {
    "administratif": {
      "service": "",
      "contact": {
        "email": "",
        "telephone": ""
      }
    }
  }
}