{
  "document_type": "page_web",
  "metadata": {
    "title": "Vous êtes en Bac+1, intégrez une école d’ingénieurs"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/vous_etes_en_bac_1_integrez_une_ecole_dingenieurs.json",
    "url": "https://www.geipi-polytech.org/recrutement-bac1/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Recrutement Bac+1\n# Vous êtes en Bac+1, intégrez une école d’ingénieurs\nA partir de 2025, les écoles du concours Geipi Polytech proposent un nouveau recrutement au niveau Bac+1. Les étudiants qui valident un Bac+1 scientifique pourront prétendre à une entrée en 2e année du cycle préparatoire.\n## Vous allez valider un Bac+1 scientifique : intégrez la 2eannée d’une école du Geipi Polytech\nA partir de 2025 les écoles du Geipi Polytech ouvrent un nouveau recrutement destiné aux étudiants qui valident un Bac+1 scientifique,pour une entrée en 2eannée du cycle préparatoire. Le recrutement se fera sur dossier, avec un nombre limité de places par école.\nVous avez obtenu le Bac en 2024 (ou avant) ? Vous étudiez actuellement en première année de Licence, CPGE, classe préparatoire intégrée (hors écoles du concours Geipi Polytech),… ? Vous allez valider votre année mais vous souhaitez vous réorienter ? Vous pouvez candidater auprès de nos écoles pour intégrer la 2eannée du cycle préparatoire :\n- En fonction de votre formation,vérifiez à quelles écoles vous pouvez postuler\n- Consultez lesmodalités de recrutement de chacune des écoles\n## Vous n’êtes pas sûr-e de valider un Bac+1 : intégrez la 1èreannée\nVous avez obtenu un Bac Général ou un Bac Technologique STI2D ou STL en 2024 et vous êtes actuellement en Bac+1 (hors écoles du concours Geipi Polytech), mais vous n’allez pas valider cette année et vous souhaitez vous réorienter ? Vous pouvezintégrer l’une des 35 écoles du concours Geipi Polytech en 1èreannéedu cycle préparatoire, en vous inscrivant au concours Geipi Polytech sur Parcoursup entre le 15 janvier et le 13 mars 2025.\nVous avez obtenu un Bac Général en 2024, inscrivez-vous au concours Bac Général. Découvrez lesmodalités complètes du concours Bac Général.\nVous avez obtenu un Bac Technologique en 2024, inscrivez-vous au concours Bac Technologique. Découvrez lesmodalités complètes du concours Bac Technologique.\n## Vous êtes étudiant dans une école du concours Geipi Polytech\nVous êtes étudiant en 1èreannée du cycle préparatoire dans une école du concours Geipi Polytech, vous avez la possibilité dechanger d’école à la fin de cette 1èreannéepour une autre école du concours Geipi Polytech participant à cette mobilité.Consultez la procédurepour une mobilité interne en fin de 1A et rapprochez-vous de la personne responsable du cycle préparatoire de votre école pour avoir plus d’informations.\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}