{
  "document_type": "page_web",
  "metadata": {
    "title": "Centrale Lyon ENISE"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/centrale_lyon_enise.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/enise-saint-etienne/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Centrale Lyon ENISE\n# Centrale Lyon ENISE\nÉcole Nationale d’Ingénieurs de Saint-Etienne, école interne de Centrale Lyon\n- Journée(s) portes ouvertes :\n- 29 janvier (14h-17h) ; 15 février (9h-13h)\n- 120\n- places offertes au concours Bac Général en 2025\n## Présentation\nCentrale Lyon ENISE, école interne de Centrale Lyon, est une école publique d’ingénieurs de spécialités, qui forme des ingénieurs et ingénieures à forte expertise capables de diriger des projets d’innovation en lien avec les grandes transitions environnementales dans les domaines du Génie Civil, du Génie Mécanique, du Génie Sensoriel.Son corps enseignant est composé d’experts de haut niveau dont la majorité mènent des recherches scientifiques en collaboration avec des entreprises partenaires. Sa formation apporte des compétences scientifiques, technologiques et managériales répondant parfaitement aux besoins des entreprises. Les nombreux stages en entreprise permettent de développer des compétences opérationnelles. Les partenariats avec de nombreuses universités étrangères rendent possible la validation d’un semestre académique ou d’un double diplôme international. Des passerelles vers le cursus ingénieur généraliste Centrale Lyon à Ecully sont proposées aux étudiants en fin de 3eannée ou en fin de 5eannée du cursus.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent au sein de l’école ; les enseignements sont organisés en petits groupes de 30 afin d’accompagner tous les élèves dans leur apprentissage et leur choix de spécialité ingénieur. Un stage dans la spécialité choisie de 10 semaines en clôture du cycle préparatoire permet de confirmer l’inscription dans la spécialité.\nRépartition des enseignements de première année :\n- Sciences fondamentales (mathématiques, physique et informatique) : 40%\n- Sciences de l’ingénieur et enseignements de spécialités : 38 %\n- Sciences humaines et sociales (langues, management, économie, communication) : 12%\n- Projets : 10%\n### Cycle ingénieur\nCentrale Lyon ENISE propose 3 diplômes ingénieur de spécialité.\nIngénieur de spécialité Génie Civil\nLes élèves sont formés aux différents domaines du génie civil leur permettant de traiter des problématiques telles que la construction durable, la dépollution des sols, le béton bas carbone, le recyclage des déchets.Les élèves bénéficient d’une formation variée, intégrant les nouvelles pratiques de construction comme le BIM (maquette numérique du bâtiment), la réalité virtuelle et les nouveaux matériaux (matériaux composites, matériaux biosourcés), ainsi que des cours spécifiques sur le climat et les problèmes environnementaux.\n3 Parcours d’approfondissement sont proposés en 3eannée du cycle ingénieur génie civil :\n- Ouvrages et travaux publics\n- Eco-conception, bois, environnement\n- Bâtiments\nIngénieur de spécialité Génie mécanique\nLa spécialisation se concentre sur l’ingénierie virtuelle, l’éco-conception et l’éco-fabrication de produits innovants, la gestion et l’optimisation des systèmes industriels grâce à des compétences en ingénierie numérique de pointe, tout en intégrant les exigences sociétales et environnementales.Les élèves acquerront une expertise approfondie dans les divers domaines de l’industrie, combinant des compétences scientifiques, techniques, organisationnelles et managériales.\n3 Parcours d’approfondissement sont proposés en 3eannée du cycle ingénieur génie mécanique :\n- Conception numérique et simulation\n- Smart manufacturing\n- Pilotage industriel\nIngénieur de spécialité Génie sensoriel\nLes élèves sont formés dans les différents domaines liés au génie sensoriel. Ils bénéficient d’une formation diversifiée, comprenant des cours de design, d’éco-conception, de réalité virtuelle, de matériaux, de statistiques et de mécatronique ainsi que des cours spécifiques sur le climat et les problèmes environnementaux.Cette formation permet de conceptualiser, de concevoir et de développer un produit ou un service autour des composantes sensorielles.\nFormation par apprentissage\nCentrale Lyon ENISE forme également des ingénieurs sous statut apprenti en 3 ans (en partenariat avec l’ITII Loire et SUP-BTP-RAA), en vue d’obtenir un des deux diplômes en Génie Mécanique et Génie Civil.Pour les élèves ingénieurs ayant choisi de rester sous statut étudiant, il est possible de signer contrat de professionnalisation en 3eannée du cycle ingénieur.\n### Stages\nStages durant le cursus :\n- 10 semaines en fin du cycle préparatoire\n- 18 semaines début 2eannée du cycle ingénieur (sous statut étudiant)\n- 22 semaines en fin de 3eannée du cycle ingénieur (sous statut étudiant)\n### Doubles diplômes\nL’école propose également 3 mentions de Master 2 en co-habilitation avec d’autres partenaires de l’enseignement supérieur :\n- Master mécanique\n- Master Génie civil\n- Master Génie industriel\n## International\nDans le cadre de leur formation, tous les élèves ingénieurs de Centrale Lyon ENISE participent à un programme international d’une durée minimale d’un semestre pour les élèves sous statut étudiants et de neuf semaines pour les élèves sous statut apprenti. Cette expérience à l’étranger peut prendre différentes formes, telles qu’un stage au sein d’une entreprise ou d’un laboratoire de recherche, un échange académique (d’un semestre ou d’une année universitaire) dans le cadre du programme Erasmus, ou encore l’obtention d’un double diplôme au sein d’une institution partenaire. Cette immersion internationale offre aux étudiants une ouverture sur le monde, une expérience pratique et une compréhension approfondie des enjeux liés à leur domaine d’études.\nUn réseau d’établissements partenaires internationaux\nCentrale Lyon ENISE a su se doter de 70 partenaires académiques actifs en Europe (Allemagne, Espagne, Grèce, Irlande, Italie, Norvège, Pologne, Royaume-Uni, Roumanie, Suède, Slovénie) et hors Europe (Argentines, Australie, Brésil, Canada, Etats-Unis, Nouvelle-Zélande, …) et plus de 300 entreprises sont laboratoires accueillant les étudiants en stage à l’international.\nDoubles diplômes internationaux\nCentrale Lyon ENISE propose également l’opportunité d’obtenir un second diplôme à l’étranger. En parallèle de la dernière année du diplôme d’ingénieur, les étudiants ont la possibilité d’obtenir un Master ou un Diplôme d’ingénieur d’une université partenaire de l’école. Cette initiative leur permet de se spécialiser dans un domaine spécifique mais aussi de personnaliser leur parcours académique. Pour faciliter cette expérience, l’école a établi des accords de double diplôme avec par exemple les institutions suivantes :\n- Université de Granada, Espagne\n- Université de Siegen, Allemagne\n- Hochschule Augsbourg, Allemagne\n- Université de Québec à Chicoutimi, Canada\n- Université de Sherbrooke, Canada\n- Université de Laval, Canada\n- Illinois Institute of Technology (IIT), Chicago, USA\n- Université de Porstmouth, Royaume-Uni\n- Heriot-Watt, Edinburgh, Royaume-Uni\n- Université Nationale de Cuyo, Argentine\n- São Paulo State University (UNESP), São Paulo, Brésil\n- Université pontificale catholique du Rio Grande do Sul (PUCRS), Porte Alegre, Brésil\nLe niveau B2 en anglais est obligatoire pour l’obtention du diplôme (TOEIC 790 points minimum).\n## Débouchés\nGénie Civil\n- Construction\n- BTP\n- Société de conseil\n- Ingénierie\n- Bureaux d’études\nGénie Mécanique\n- Métallurgie\n- Sociétés de conseil ou d’ingénierie\n- Bureaux d’études\n- Industrie automobile, aéronautique, navale ou ferroviaire\n- Industrie agroalimentaire\n- Industrie médicale et paramédicale\nGénie Sensoriel\n- Bio-ingénierie\n- Médical\n- Équipement sportif\n- Textile\n- Agroalimentaire\n- Robotique\n- Design produit\n- Transport\n- Bâtiment\n## Témoignage(s)\nRomain, élève ingénieur en 5eannée en Génie Sensoriel\nNous utilisons de nouvelles technologies et méthodes pour intégrer les retours des utilisateurs lors de la conception de produits ou de services. J’ai eu la chance de réaliser des stages très diversifiés. Mon premier stage s’est déroulé dans la logistique du transport de matières sensibles au sein d’un groupe français. Mon deuxième stage était axé sur l’amélioration de la perception du design extérieur des véhicules pour un constructeur suédois.J’ai effectué le troisième chez un constructeur automobile français où j’ai travaillé sur la qualité perçue de la peinture de carrosserie en fonction des origines géographiques (Amérique du Sud, Europe, Asie).Je recommande cette formation aux personnes passionnées par les nouvelles technologies, désireuses d’être autonomes sur des projets et souhaitant développer des compétences utiles dans l’industrie de demain.\n## Bac Technologique\nL’ENISE ne propose pas de places au concours de la filière Technologique.\n## Pratique\nCentrale Lyon ENISE58 Rue Jean Parot42100 Saint-Étienne\nClubs et associations\nGérés par les étudiants, les clubs et associations étudiants proposent des activités et animations culturelles, sportives, ludiques ou sociétales. Une bonne opportunité pour exprimer ses passions et d’en découvrir. La participation à la vie de l’école est une partie intégrante de la formation, car tous les jeudis après-midi sont libérés pour permettre aux élèves ingénieurs de s’impliquer dans une association et pratiquer des activités sportives.\nSur le campus, à la disposition des élèves :\n- Résidence universitaire\n- Bibliothèque\n- CROUS à proximité\n- Service d’accueil des élèves internationaux\n- Accès à l’école par le bus\n- Infirmerie\nA Saint-Étienne, l’environnement naturel est exceptionnel et préservé. Le Pilat et les Monts du Forez forment un magnifique écrin vert. Saint-Etienne, c’est aussi une base nautique et une station de ski de fond à moins de 15 minutes du centre-ville. Côté culture, de nombreux musées ligériens sont à découvrir ainsi qu’un lieu unique en France, la Cité du Design.\nFrais de scolarité\nPour les boursiers : 0 €Pour les non boursiers : 618 € les deux premières années. Puis 2 572 € par an pour les trois années du cycle ingénieur sous statut étudiant ou 0 € par an pour les trois années du cycle ingénieur sous statut apprenti)Pour les ressortissants hors UE : 3 700 € en cycle préparatoire\n## Liens\nSite Internet\nPage Facebook\nPage Twitter\nPage Linkedin\n## Contacter le service d’admission de Centrale Lyon ENISE\nService scolarité :\nTél. : 04 77 43 84 84\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}