{
  "document_type": "page_web",
  "metadata": {
    "title": "IMT Nord Europe"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/imt_nord_europe.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/imt-nord-europe/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/IMT Nord Europe\n# IMT Nord Europe\nInstitut Mines Télécom Nord Europe\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 160\n- places offertes au concours Bac Général en 2025\n## Présentation\nIMT Nord Europe, La Grande École d’ingénieurs au cœur des transitions écologiques, énergétiques, numériques et industrielles.\nNée de la fusion en 2017 de Télécom Lille et de l’Ecole des Mines de Douai, notre école compte parmi les plus grandes écoles d’ingénieurs au Nord de Paris avec plus de 2 200 élèves, plus de 600 diplômés par an et un réseau de plus de 16 000 diplômés. Elle fait partie de l’Institut Mines-Télécom, 1ergroupe français de Grandes Écoles d’ingénieurs et de management.\nSa mission est de former des ingénieurs utiles à leur pays, prêts pour le monde de demain, maîtrisant à la fois les technologies du numérique et les savoir-faire industriels.\nIMT Nord Europe développe une formation et une recherche d’excellence en sciences et technologies dans les domaines suivants :\n- Environnement\n- Energies\n- Numérique\n- Plasturgie et matériaux composites\n- Génie civil\n- Ingénierie industrielle\n- Performance industrielle\n- Cybersécurité\n- Intelligence artificielle\n- Télécommunications\n## Formations\nIMT Nord Europe forme des ingénieurs généralistes sous statut étudiant et des ingénieurs de spécialités sous statut apprenti.\nLe cursus est composé d’un Cycle Préparatoire, commun aux filières généralistes et de spécialités, d’une durée de 2 ans, qui se déroule dans l’école, sur le site de Villeneuve d’Ascq et d’un Cycle Ingénieur d’une durée de 3 ans.\nL’école fournit à ses étudiants les moyens de révéler leurs talents : FabLab, International and Cultural Center, incubateur-accélérateur d’entreprises… et développe une pédagogie innovante pour former l’ingénieur du futur : Escape Classroom, classe inversée, MOOC, serious games, méthodes agiles… Grâce à cette pédagogie ouverte, les élèves sont acteurs de leur formation.\nPour la filière ingénieur généraliste, A l’issue d’une 1èreannée de Cycle ingénieur en tronc commun, chaque étudiant construira son parcours et son profil ingénieur, en 2eet 3eannée, en fonction de son projet professionnel. 8 parcours thématiques adossés aux 3 grands domaines d’enseignement, de recherche et d’innovation de l’école sont proposés aux étudiants de 2eannée de Cycle Ingénieur Généraliste :\n- Systèmes Intelligents Sécurisés et Communicants\n- Data science et Intelligence Artificielle Responsable\n- Industrie Durable\n- Ingénierie de la Conception Mécanique\n- Eco ingénierie des Matériaux Polymères et Composites\n- Génie Civil et Environnement\n- Génie de l’Environnement et des Risques Industriels\n- Génie Energétique\nPour la filière ingénieur de spécialité, chaque élève devra à l’issue du Cycle Préparatoire, choisir la spécialité vers laquelle il souhaite s’orienter :\n- Génie Industriel\n- Plasturgie et Matériaux Composites\n- Génie Énergétique\n- Génie Civil et Systèmes Ferroviaires\n- Télécommunications et Informatique\n- Nucléaire et Énergies Décarbonées (formation en cours d’accréditation par la CTI)\n### Stages\nL’immersion en entreprise et la connexion avec les professionnels font partie de l’ADN d’IMT Nord Europe. Tout au long du cursus, IMT Nord Europe met en lien les élèves avec le monde professionnel pour que leur formation d’ingénieur soit en phase avec les réalités du terrain sur lequel ils évolueront.\nLe Cycle Préparatoire comporte un stage par an :\n- En 1èreannée du Cycle Préparatoire : 6 semaines pour une première découverte de l’entreprise\n- En 2eannée du Cycle Préparatoire : 8 à 12 semaines pour une initiation technique ou interculturelle\nLes élèves en cursus ingénieur généraliste, effectuerons également un stage par an en Cycle ingénieur allant de 3 à 6 mois.Les élèves en cursus ingénieur de spécialité suivront leur 3 années de Cycle ingénieur en apprentissage.\n### Doubles cursus\nLes cursus bi-diplômant\nEn prolongeant leur cursus d’un semestre ou d’une année, nos élèves-ingénieurs (hors apprentis) peuvent préparer un double diplôme à l’extérieur de l’école, en France ou à l’étranger, dans une institution partenaire.Plus de 30 possibilités de doubles-diplômes sont offertes par IMT Nord Europe dont :\n- Cranfield University ou Imperial College en Grande Bretagne\n- Ecole Polytechnique de Montréal au Canada\n- Hohai University en Chine\n- University of Technology de Sydney en Australie\n- Northern Illinois University aux Etats-Unis\n- Diplôme Grande Ecole à Audencia Nantes\n- Master Gestion des Industries du Luxe à l’Université de Marne-la-Vallée\n- Diplôme d’ingénieur architecte à l’Université de Mons\n- Diplôme Grande Ecole à Institut Mines-Télécom Business School\n- Master de Sciences Po Lille\n### Mobilité\nL’IMT Nord Europe vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech (sous certaines conditions).\n## International\nIMT Nord Europe offre à ses élèves de nombreuses opportunités de séjours à l’étranger, d’une durée de 12 semaines à 1 an, afin d’acquérir toutes les compétences nécessaires à la réussite d’une carrière internationale. L’école participe notamment au programme Erasmus +.\nDe nombreux accords de partenariat propres à l’école (plus de 120 accords d’échange) :\n- Allemagne\n- Australie\n- Brésil\n- Canada\n- Chine\n- États-Unis\n- Grande-Bretagne\n- Malaisie\n## Débouchés\nLa professionnalisation des élèves-ingénieurs et leur préparation à la recherche et à l’exercice de leur premier emploi occupe une place importante de la démarche d’accompagnement mise en place à IMT Nord Europe. Conférences, rencontres Entreprises, Forum Entreprises, rythment l’année académique.\nPlaquette Premier emploi Promotion 2022(lien vers le site Calameo)\n## Témoignage(s)\nDamien, promo 2024\nAu moment de choisir mon orientation, comme la majorité des élèves souhaitant faire une école d’ingénieurs, j’étais face au dilemme suivant : intégrer une école en post-bac ou aller en CPGE.Je me suis renseigné longuement et j’ai découvert IMT Nord Europe : l’école proposait exactement ce que je souhaitais avec un bon ratio entre pratique et théorique, de nombreux stages, un grand rayonnement à l’international et une vie étudiante développée.\n## Bac Technologique\nL’IMT Nord Europe ne propose pas de places au concours de la filière Technologique.\n## Pratique\nCampus de Lille – Villeneuve d’Ascq\n- Adresse : Cité scientifique, Rue Guglielmo Marconi, 59650 Villeneuve-d’Ascq\n- Résidence universitaireREEFLEX: 170 appartements réservés aux étudiants de l’école\n- 7 résidences gérées par le CROUS proposent 3 880 chambres sur le campus.\n- 3 restaurants universitaires sur le campus\n- Réseaux de bus et de métro qui desservent le campus\nCampus de Douai\n- Site Douai Bourseul : 941 rue Charles Bourseul, 59508 Douai\n- Centre de recherche : 764, Boulevard Lahure, 59508 Douai\n- Près de 600 chambres sont réparties au sein des 3 résidences en centre-ville de Douai\n- Restaurant self-service ouvert 5j/7, petit-déjeuner, déjeuner et dîner\nFrais de scolarité\nPour les boursiers : 0 €Pour les non boursiers : 2 650 €Pour les ressortissants hors UE : 4 850 €\n## Liens\nSite Internet\nFacebook\nX\nLinkedIn\n## Contacter le service promotion de IMT Nord Europe\nTél. : 06 01 81 73 14\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}