{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Dijon"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_dijon.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-dijon-ex-esirem/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Dijon\n# Polytech Dijon\nÉcole Polytechnique de l’université de Bourgogne\n- Journée(s) portes ouvertes :\n- 5 février 2025\n- 120\n- places offertes au concours Bac Général en 2025\n## Présentation\nPolytech Dijon forme depuis plus de 30 ans, les ingénieurs de demain dans des secteurs en plein essor. École publique internationale en 5 ans, Polytech Dijon est habilitée par la Commission des Titres d’Ingénieur et offre une formation de qualité et adaptée aux besoins industriels.\nUn campus très agréable et tout équipé\nSituée au cœur d’un campus de 34 000 étudiants, l’école dispose de toutes les infrastructures propices à la vie étudiante et bénéficie d’un environnement épanouissant.\nUne formation qui répond aux attentes des industriels\nPolytech Dijon adapte en permanence ses formations aux attentes et aux contraintes du milieu industriel. Pour répondre aux exigences évolutives des entreprise, l’école offre à ses élèves des moyens d’enseignement et de recherche efficaces, mais également des équipements de haute technologie.\nUne insertion professionnelle rapide et multi-sectorielle\nLes étudiants de Polytech Dijon deviennent des ingénieurs pluridisciplinaires, disposant d’une large palette de connaissances et de savoir-faire, travaillant dans de multiples secteurs.\nUne formation personnalisée et adaptée à chaque étudiant\nPolytech Dijon propose un parcours personnalisé et un suivi adapté afin de permettre aux étudiants de construire leur parcours professionnel ambitieux et en phase avec chacun.\nDes infrastructures modernes\nDepuis 2023, Polytech Dijon bénéficie de deux nouveaux bâtiments sur ces deux sites : Dijon et Le Creusot. Ces structures allient qualités esthétiques et fonctionnalités exemplaires et offrent des salles de travaux pratiques, un fablab, un laboratoire de langues et un espace entièrement dédié à la vie étudiante.\n## Formations\n### Cycle préparatoire\nLes deux premières années de scolarité associent sciences fondamentales, technologies et formation générale (Chimie, Biologie, Mathématiques, Physique, Sciences de l’Ingénieur…).En complément de ces enseignements, les élèves bénéficient d’un accompagnement individuel qui leur permet d’affiner leur orientation. La formation dispensée prépare à l’entrée dans le cycle ingénieur.\n### Cycle ingénieur\nPolytech Dijon propose 4 grandes spécialités avec différentes options. L’apprentissage est proposé pour chaque spécialité :\n- Les matériaux: étude des matériaux (métaux, polymères, céramiques, verres, ciments, semi-conducteurs, composites), de leur cycle de vie et de leur recyclage. Une option en Contrôle Non Destructif est proposée en apprentissage.\n- Informatique et réseaux: 3 options sont proposées :–    Sécurité et Qualité des Réseaux–    Ingénierie Logicielle et Intelligence Artificielle–    Cybersécurité : en apprentissage\n- Électronique et systèmes numériques: 2 options sont proposées :–    Systèmes Embarqués–    IoT (objets connectés) : en apprentissage\n- La robotique: 2 options sont proposées :–    Robotique et instrumentation–    Cobotique : en apprentissage\n### Stages\n- 3eannée : Stage ouvrier, 1 mois\n- 4eannée : Stage assistant-ingénieur, 3 mois minimum\n- 5eannée : Stage de fin d’études, 5 à 8 mois\n### Doubles diplômes\n- Master Administration des Entreprises (MAE) à l’IAE Dijon\n- Master Recherche (CDM, NANO, PLM, 3I) à l’université de Bourgogne\n- Master Ingénierie ou Informatique à l’Université du Québec à Chicoutimi\n### Mobilité\nPolytech Dijon vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nAvec plus de 70 partenaires dans le monde, l’international fait partie intégrante de Polytech Dijon.\n- 15% d’étudiants internationaux étudient à Polytech Dijon\n- 20% des diplômés travaillent à l’étranger\n- Un séjour de 4 mois à l’étranger est obligatoire pour tous les étudiants\n- Les étudiants doivent obtenir un niveau d’anglais TOEIC à 785 et apprendre une LV2 au choix parmi 10 langues : chinois, japonais, allemand, espagnol, italien, polonais, portugais, roumain, russe\n- 10 doubles-diplômes internationaux sont proposés.\n## Débouchés\nA venir.\n## Témoignage(s)\nIftihan, élève ingénieure en 3eannée à Polytech Dijon, spécialité Matériaux\nEtudiante en 1èreannée du cycle ingénieur Matériaux, j’ai intégré l’école directement après le Bac.J’ai choisi la prépa intégrée de Polytech Dijon car elle permet d’accéder à l’école directement après le Bac par le biais du concours Geipi Polytech. Dès la 1èreannée, nous sommes spécialisés dans l’une des filières proposées par l’école. Nous sommes donc bien préparés pour la suite du parcours en cycle ingénieur. Je garde d’excellents souvenirs de mes 2 années de prépa. Il y a un esprit d’entraide dans la promo et à Polytech Dijon en général. De multiples associations existent et sont accessibles dès la prépa, ce qui permet de s’intégrer et de participer à la vie de l’école. L’école a l’avantage d’être située sur le campus de Dijon. Nous avons donc à disposition toutes les infrastructures universitaires (sport, restaurants, bibliothèques…). L’ambiance est ce que j’apprécie le plus dans cette école.\n## Bac Technologique\nPolytech Dijon ne propose pas de places au concours de la filière Technologique.\n## Pratique\nPolytech Dijon9 Avenue Alain Savary21000 Dijon\n- L’école bénéficie de toutes les infrastructures du Campus telles que sports, restauration, logement, bibliothèque, centre culturel et artistique…\n- Accès à l’école par le tramway et le bus\n- Les locaux de Polytech Dijon sont adaptés aux personnes handicapées\n- Association des élèves : BDE, BDS, 4L Trophy, Gala, BDA et beaucoup de clubs (cybersécurité, découverte du patrimoine local, cinéma…)\n- Logement CROUS pour les boursiers  accord avec résidence Saint Exupéry\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Dijon\nLaurent BRACHAIS\nTél. : 03 80 39 60 09\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}