{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Annecy-Chambéry"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_annecy_chambery.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-annecy-chambery/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Annecy-Chambéry\n# Polytech Annecy-Chambéry\nEcole polytechnique de l’université Savoie Mont Blanc\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 140\n- places offertes au concours Bac Général en 2025\n## Présentation\nL’école propose des formations qui répondent aux grands enjeux sociétaux soulevés par les transitions numérique, énergétique et socio-écologique. Dans une démarche d’amélioration continue, elle répond aux besoins de la société et des entreprises, afin de relever les défis de demain.\nLa force de l’école est la qualité des relations entreprises et des relations internationales. C’est un avantage précieux pour saisir de nombreuses opportunités pour préparer l’entrée dans la vie professionnelle.\n## Formations\n### Cycle préparatoire\nLe Parcours des écoles d’ingénieurs Polytech (PeiP) est adossé à la licence Sciences, Technologie, Santé de l’université Savoie Mont Blanc complété par des enseignements spécifiques école. Ce cycle préparatoire peut être suivi indifféremment sur le site d’Annecy (60 places) ou sur le site de Chambéry (60 places).\nConsulter leprogramme des étudesdu cycle préparatoire.\nEn 2025, Polytech Annecy-Chambéry ouvre un cycle préparatoire à Tahiti en Polynésie française. 20 places seront proposées dans cette formation sur Parcoursup.\n### Cycle ingénieur\nPour coller au plus près des besoins des entreprises, l’offre de formation Polytech Annecy-Chambéry est déclinée en 5 spécialités :\n- Bâtiment Écoconstruction Énergie\n- Écologie Industrielle et Territoriale\n- Informatique Données Usages\n- Mécanique Mécatronique Matériaux composites\n- Systèmes Numériques – Instrumentation\n### Mobilité\nPolytech Annecy-Chambéry vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nL’Université Savoie Mont Blanc est classée première université de France depuis 2008 pour ses échanges ERASMUS. Polytech participe activement aux programmes ERASMUS PLUS (Europe), BCI (Canada Québec), ORA (Canada Ontario) et ISEP (USA) pour :\n- Effectuer un semestre dans une université étrangère\n- Découvrir le métier d’ingénieur à l’étranger en réalisant le stage en entreprise ou en laboratoire\nChaque élève-ingénieur doit effectuer au moins une mobilité à l’international pendant son parcours d’études.\n### Doubles diplômes internationaux\n- Canada : avec l’université du Québec à Chicoutimi, avec l’Ecole de Technologie Supérieure à Montréal et l’université de Sherbrooke\n- Burkina Faso : avec 2IE, l’Institut International d’Ingénierie de l’Eau et de l’Environnement à Ouagadougou\n- Brésil : avec l’Université Fédérale Fluminense – UFF, à Niteroi dans l’état de Rio de Janeiro\n- Maroc : avec l’Ecole Nationale des Mines de Rabat\nPlus d’infossur les doubles diplômes à Polytech Annecy-Chambéry.\n## Débouchés\n## Témoignage(s)\nPlus de témoignages sur les élèves et anciens élèves sur :ils ont fait Polytech.\n## Bac Technologique\nPolytech Annecy-Chambéry ne propose pas de places au concours de la filière Technologique.\n## Pratique\nPolytech Annecy-Chambéry5 Chemin de Bellevue74940 Annecy le Vieux\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\nFacebook\nInstagram\nLinkedIn\n© Polytech Annecy-Chambéry\n## Contacter le service admission de Polytech Annecy-Chambéry\nColette JACOUDTél. : 04 50 09 66 11\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}