{
  "document_type": "page_web",
  "metadata": {
    "title": "EEIGM Nancy – Groupe INP"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/eeigm_nancy_groupe_inp.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/eeigm-nancy-groupe-inp/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/EEIGM Nancy – Groupe INP\n# EEIGM Nancy – Groupe INP\nEcole Européenne d’Ingénieurs en Génie des Matériaux\n- Journée(s) portes ouvertes :\n- 1er mars 2025\n- 82\n- places offertes au concours Bac Général en 2025\n## Présentation\nCréée en 1991, l’École Européenne d’Ingénieurs en Génie des Matériaux (EEIGM) fait partie de Lorraine INP à l’Université de Lorraine. École publique internationale en 5 ans, l’EEIGM est habilitée par la Commission des Titres d’Ingénieur (CTI). L’école s’appuie sur un consortium de 6 universités situées en France, Allemagne, Espagne, Suède et Belgique.\nGrâce à son parcours international de formation, l’école s’affiche comme un établissement unique en son genre permettant aux étudiants de forger leur ouverture d’esprit et leur adaptabilité. Chaque diplômé de l’EEIGM a effectué, au cours de son cursus, au minimum 1 an à l’international (un semestre d’études, un semestre de stage), en plus des 2 stages linguistiques. Il a côtoyé pendant 3 semestres des étudiants venant des pays partenaires avant de partir lui-même à l’international. Il a donc acquis une culture européenne solide et la maîtrise de 4 langues (français, anglais, allemand, espagnol).\nLes futurs ingénieurs bénéficient d’une immersion dans un environnement de recherche à la pointe de l’innovation (laboratoires de recherche CNRS, de l’Université de Lorraine mais aussi les laboratoires de recherche européens de nos partenaires). Dans ce contexte, l’EEIGM intègre un stage recherche d’un semestre dans son cursus, ce qui explique qu’un bon nombre de diplômés EEIGM poursuive en Doctorat (en moyenne : 10 %).\nLes étudiants de l’EEIGM deviennent des ingénieurs pluridisciplinaires, disposant d’une large palette de connaissances et de savoir-faire. Ils maîtrisent la conception, la caractérisation, la mise en œuvre, l’éco-conception et la gestion du cycle de vie de matériaux de plus en plus sophistiqués, dans une perspective de développement durable.Ils trouvent leur emploi de cadre technique en recherche-développement ou en production dans des secteurs aussi variés que l’énergie, l’environnement, le développement durable, l’automobile et les transports, l’aéronautique et l’aérospatial, la ville de demain, la santé, les nanotechnologies\nL’EEIGM propose aussi une formation d’ingénieurs par la voie de l’apprentissage accessible après un Bac+2.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent dans l’école.\nConsultez leprogramme des étudesde la 1èreannée du cycle préparatoire de l’EEIGM.\n### Cycle ingénieur\nLes étudiants de l’EEIGM deviennent des ingénieurs pluridisciplinaires en matériaux. Ils disposent d’une large palette de connaissances et de savoir-faire. Ils maîtrisent la conception, la caractérisation, la mise en œuvre, l’éco-conception et la gestion du cycle de vie de matériaux de plus en plus performants, dans une perspective de développement durable, et ceci pour toutes les familles de matériaux (métalliques, polymères, céramiques, à l’origine des matériaux plus évolués comme les composites, biomatériaux, nanomatériaux, matériaux intelligents, etc).\nEn 3e(second semestre) et en 4eannée (premier semestre), chaque étudiant choisit entre 3 options de spécialisation, en relation avec les défis sociétaux actuels : Matériaux pour l’énergie, Matériaux pour la santé, Matériaux pour les mobilités.\nDès la 4eannée, chaque étudiant construit son propre parcours en choisissant, soit de se spécialiser dans une thématique du génie des matériaux, soit au contraire d’élargir le champ de ses compétences par le choix :\n- de l’université européenne et des enseignements suivis lors du 2esemestre de 4eannée\n- des sujets de ses stages recherche et industriel en 5eannée\n### Stages\n- Un stage linguistique anglophone de 4 semaines\n- Un stage linguistique, germanophone ou hispanophone, de 4 semaines\n- Un stage ouvrier de 4 semaines (éventuellement couplé avec un stage linguistique)\n- Un stage recherche d’un semestre\n- Un stage en entreprise de 6 mois\nLe stage recherche et/ou le stage industriel doivent être réalisés à l’étranger.\n### Doubles diplômes\n- Ingénieur Soudeur (ESSA – Ecole du Soudage et de ses Applications)\n- Master Administration des Entreprises et Master Entreprenariat et Développement d’Activités\n### Mobilité\nL’EEIGM vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité sous certaines conditions.\n## International\nL’EEIGM est, à ce jour, un consortium de 7 universités européennes :\n- Université de Lorraine (UL), EEIGM, Collegium Lorraine INP, à Nancy, France\n- Universitat Polytècnica de Catalunya (UPC), EEBE, à Barcelone, Espagne\n- Universität des Saarlandes (UdS), à Sarrebruck, Allemagne\n- Luleå Tekniska Universitet (LTU), à Luleå, Suède\n- Universitat Politècnica de València (UPV), ETSII, à Valence, Espagne\n- Université Libre de Bruxelles (ULB), Belgique\n- Université de Leoben, Autriche\nLe programme pédagogique de l’EEIGM est élaboré en concertation avec les universités du consortium et permet de proposer un cursus scientifique international dans le domaine des matériaux unique en Europe.\n- 2 à 3 semestres à l’international pour tous les étudiant(e)s\n- Apprentissage de 3 langues étrangères par petits groupes de niveau\n- 2 certificats externes de langue niveau B2 en fin de cursus\n- Jusqu’à 30 % d’élèves internationaux à partir de la 3eannée\n- Possibilité de doubles diplômes (39 % en 2023)\n- Des aides financières permettant la mobilité de tous\n- De multiples partenaires hors Europe : Brésil, Canada, Japon, Maroc, Tunisie…\n### Doubles diplômes internationaux\nPossibilité d’obtention de double-diplôme au sein du Consortium EEIGM.\nConventions de double diplôme hors Consortium EEIGM :\n- Kyushu Institute of Technology (KIT, Kyutech), Kyushu, Japon\n- Universidade de Caxias do Sul (UCS), Brésil\n- Escola Politécnica da Universidade de São Paulo (EPUSP), Brésil\n- École Nationale Supérieure des Mines de Rabat, Maroc\n- Faculté des Sciences et Techniques Marrakech (Université Cadi Ayyad), Marrakech, Maroc\n- Faculté des Sciences de Sfax, Tunisie\n- Université du Québec à Chicoutimi, Canada\n- Université Internationale de Rabat (UIR), Maroc\n- École Supérieure d’Ingénierie de l’Énergie (ECINE), Maroc\n- ESSA : École Supérieure du Soudage et de ses Applications, France\nCette formation multiculturelle développe chez nos élèves une grande culture européenne, une ouverture d’esprit et des capacités d’adaptation reconnues et appréciées des industriels.\n## Débouchés\nPlus d’informations et de témoignages sur lesite de l’EEIGM.\n## Témoignage(s)\nEmeline, élève-ingénieure en 3eannée\nAyant visité l’EEIGM deux années de suite lors de ses portes ouvertes, j’ai choisi d’intégrer l’école après l’obtention de mon baccalauréat scientifique. Passionnée de chimie, l’EEIGM m’a beaucoup plu pour plusieurs raisons : premièrement pour sa spécialisation dans les matériaux et deuxièmement pour son ouverture européenne ; qui permettent d’offrir un champ de possibilités très vaste au niveau de l’emploi.De plus, avoir la chance de pouvoir continuer les langues tout en intégrant une école en 5 ans était parfait pour moi.Le gros point fort de l’EEIGM est donc pour moi l’ouverture internationale et les différents doubles diplômes possibles à l’étranger.Enfin, j’adore l’ambiance de l’école, familiale, où tout le monde s’entraide dans la bonne humeur.\nAntoine, élève-ingénieur en 3eannée\nJ’ai découvert l’EEIGM un peu par hasard lors de mon année de Terminale. J’ai choisi cette école surtout parce que je voulais continuer dans les sciences. Je suis entré en 1èreannée et j’ai bénéficié d’un aménagement d’études en raison de mon cursus de sportif de haut niveau.Grâce à la formation multi-matériaux marquée par son puissant ADN européen, l’EEIGM offre énormément d’opportunités à ses étudiants. En arrivant en 1èreannée, le concept « matériau » était complètement abstrait pour moi, tandis qu’aujourd’hui, je maitrise un large panel d’outils scientifiques me permettant de mettre mes connaissances à disposition des entreprises à travers différents stages ou projets quand bien même je ne suis pas encore diplômé.Les bagages scientifiques (génie des matériaux) et humains (culture européenne de l’école et projets associatifs) rendent les ingénieurs EEIGM polyvalents, ouverts d’esprit et mobiles quel que soit le secteur d’activité.\nTitouan, élève-ingénieur en 2eannée\nAprès un bac Scientifique, j’ai intégré l’EEIGM en première année. J’ai entendu pour la première fois parler de l’école via le site de l’Etudiant. Ce qui m’a convaincu de venir à l’école sont tout d’abord les enseignements ; en effet, j’aime à la fois la chimie et la physique, ainsi que les langues. De plus, les nombreux stages et séjours à l’étranger intégrés dans le cursus permettent à la fois d’élargir sa culture, ses connaissances et d’améliorer ses niveaux de langue. Une fois arrivé à l’école, j’ai découvert en plus de tout ce que j’attendais, une ambiance très conviviale à la fois entre les étudiants de la promotion, mais aussi entre les promotions supérieures.\nGonzalo, élève-ingénieur en 5eannée, Universitat Politècnica de Catalunya (Barcelona)\nJ’ai découvert le programme de l’EEIGM début 2017, lors des journées d’informations dans mon université, pour choisir l’orientation de mon dernier cours en ingénierie mécanique. L’idée de combiner ma spécialité avec des connaissances supplémentaires en matériaux était très attrayante. J’ai donc rejoint l’EEIGM à Nancy. Avec l’école qui forme des ingénieurs matériaux quadrilingues, j’ai validé mon niveau d’anglais et développé ma pratique du français à un niveau que je n’aurais jamais pu imaginer. Par ailleurs, j’ai commencé l’apprentissage de l’allemand. Je dois avouer que je ne m’attendais pas à un programme linguistique de cette ampleur. Les partenariats développés par l’école offrent aux étudiants de multiples possibilités d’expériences professionnelles au sein des entreprises partenaires de l’école. L’école européenne a un caractère pluridisciplinaire et multiculturel, basé sur la collaboration entre personnes de différentes nationalités ce qui confère à l’élève une grande adaptabilité, du bon sens, et une maturité avancée. En deux ans, je suis passé de l’unicité d’un diplôme à une formation qui me donne l’accès à un large éventail de possibilités, non seulement sur le territoire français mais aussi à l’échelle internationale.\nPlus d’informations et de témoignages sur lesite de l’EEIGM.\n## Bac Technologique\nL’EEIGM Nancy ne propose pas de places au concours réservé à la filière Technologique.\n## Pratique\nEEIGM6 rue Bastien-LepageBP 1063054010 Nancy CedexFrance\nA proximité de l’EEIGM se trouvent :\n- Le restaurant universitaire Stanislas Meurthe (2 minutes à pied de l’école)\n- La gare SNCF (10 minutes en bus (ligne A) de l’école, arrêt « Bazin »)\n- Le centre ville de Nancy (10 minutes à pied)\n- La scène de musiques actuelles, l’Autre Canal (http://lautrecanalnancy.fr/)\n- Un complexe cinématographique (5 minutes à pied)\n- Le Pôle France Aviron (http://www.avironnancy.com)\n- Un véritable écosystème : « Les jardins d’eau » sur les rives de la Meurthe\nLa vie étudiante à l’EEIGM se décline en une grande variété de clubs et d’associations :\n- Bureau des élèves (BDE)\n- Bureau des étudiants internationaux (BEI)\n- Club vidéo photo 8 mm\n- Association d’organisation du Gala\n- Tournoi des 4 raquettes (tennis, badminton, paddle, squash)\n- Sports collectifs\n- Activités nautiques\n- Association de promotion de l’EEIGM (GM-Up)\n- EEIGM Etudes et Services, Junior Entreprise\n- Conseil de la vie étudiante\nLes locaux de l’EEIGM sont adaptés aux personnes handicapées.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : 2 850 €\nContribution Vie Etudiante et de Campus (CVEC) : 103 € pour les non boursiers / 0 € pour les boursiers.\n## Liens\nSite internet\nFacebook\nTwitter\nLinkedIn\nInstagram\nYouTube\nTikTok\n## Contacter le service admission de l’EEIGM Nancy\nTél. : 03 72 74 39 00\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}