{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Angers"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_angers.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/istia-polytech-angers/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Angers\n# Polytech Angers\nÉcole Polytechnique de l’Université d’Angers\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 94\n- places offertes au concours Bac Général en 2025\n- 32 places BIO\n- places offertes en Bio\n- 8\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nCréée en 1991 et habilitée par la CTI depuis 2006, Polytech Angers, école polytechnique de l’Université d’Angers, a à cœur de rendre possible la réussite et l’épanouissement de chacun de ses étudiants et de former des professionnels directement opérationnels pour les industries, les services, la santé et le bâtiment.  L’école diplôme chaque année 130 ingénieurs et dispose d’un réseau de 4 500 anciens.\nUne pédagogie professionnalisante\nBénéficiant d’un fort partenariat entre l’école et le monde de l’entreprise, l’élève ingénieur s’approprie des connaissances métiers à tous les niveaux de la formation, au travers de nombreux projets appliqués, de l’intervention de professionnels et de plus de 12 mois de stages sur l’ensemble du cursus.L’école met à disposition de ses étudiants un Fablab, ouvert également aux entreprises et à la communauté universitaire.\nUne école à taille humaine, ouverte sur le monde\nLa formation proposée fait une place à la dimension managériale, l’ouverture internationale et l’esprit d’entreprendre. Tous les élèves de 3eannée partent en stage à l’étranger et plusieurs double-diplômes sont proposés.Des collaborations avec l’école des beaux-arts d’Angers ainsi que des cours de théâtre apportent une réelle ouverture culturelle et favorisent le développement personnel. Par ailleurs, les étudiantes de l’école s’impliquent avec l’association Elles Bougent pour donner envie aux jeunes filles de s’engager dans des études scientifiques et techniques et valoriser la mixité dans le monde professionnel.\nUne vie étudiante riche et active\nPlusieurs associations animent la vie étudiante et portent de nombreuses initiatives culturelles, sportives, festives, solidaires.L’équipe pédagogique organise chaque rentrée une semaine de cohésion pour les élèves de 3eannée autour de différents challenges (cuisine, sport, théâtre, projet innovant, géocaching). Cette semaine se clôture par le parrainage de la promotion par l’entreprise marraine qui accompagnera les étudiants durant leurs trois années d’élève-ingénieur.Les jeudis après-midi sont consacrés aux activités et initiatives étudiantes.\nLa Recherche et la création d’entreprises\nLa Recherche à l’école s’appuie sur 8 laboratoires de recherche reconnus internationalement et sur les écoles doctorales de l’Université Bretagne Loire.L’école développe également une politique volontariste d’incitation et d’aide à la création d’entreprises innovantes. Cette politique est menée en partenariat avec Pépite Créer et permet d’obtenir le statut d’étudiant-entrepreneur.\n## Formations\n### Cycle préparatoire\nLes deux premières années du cycle préparatoire se déroulent dans les locaux de l’école.\n### Cycle ingénieur\nPolytech Angers propose le Parcours des écoles d’ingénieurs Polytech (PeiP).\n- PeiP – A pour les élèves de bac général\n- PeiP – B (Biologie) pour les élèves de bac général\n- PeiP – D pour les élèves de bac STI2D, intégré au département GEII de l’IUT d’Angers, comprenant des cours au sein de l’école.\nPolytech Angers propose 4 spécialités d’ingénieurs sous statut étudiant accessibles selon le PeiP suivi et ouvert à l’ensemble du réseau Polytech :\n- Systèmes Automatisés et Génie Informatique\n- Bâtiment : Exploitation Maintenance Sécurité\n- Qualité Innovation Fiabilité (formation initiale et par apprentissage)\n- Génie Biologique et Santé (accessible uniquement à partir du PeiP-B)\nEn dernière année, les étudiants peuvent suivre l’ensemble des spécialités en alternance dans le cadre d’un contrat de professionnalisation.\n### Stages\n- 2eannée : stage ouvrier, 1 mois\n- 3eannée : stage à l’étranger, 3 mois\n- 4eannée : stage en entreprise, 3-4 mois\n- 5eannée : stage de fin d’études, 5-6 mois\n### Doubles diplômes\n- Double diplôme en Master Recherche Systèmes Dynamiques et Signaux\n- Doubles diplômes à l’étranger (Master of sciences) avec le Royaume-Uni, le Chili, le Brésil, l’Espagne.\n### Mobilité\nPolytech Angers vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nLes étudiants effectuent au minimum 3 mois de stage à l’étranger en fin de 3eannée. La majorité des étudiants bénéficie d’aides régionales et/ou de financements ERASMUS. L’université d’Angers propose également une aide complémentaire. Le service des relations internationales propose de nombreuses offres de stages.\nLes étudiants peuvent effectuer des semestres à l’étranger dans le cadre de plus de 70 universités partenaires réparties dans le monde.\nDoubles diplômes à l’international\n- Ecosse : University of West of Scotland, School of Science. The Master of Science « Quality Management » ou « Project Management »\n- Chili : Universidad de Valparaiso, Escuela de ingeniería industrial à Valparaiso (Chili) : diplôme de « Ingeniero civil industrial » délivré par l’école de génie industriel de l’Université de Valparaiso\n- Brésil : School of Electrical or Computer Engineering at Campinas (BRAZIL) : Engenheiro de Computação or Engenheiro Eletricista of FEEC/UNICAMP in Brazil\n- Espagne : Universidad de Oviedo (Kingdom of Spain). The Master Degree in Automation Engineering and Industrial Informatics (MAIIND) of Universidad de Oviedo\n## Débouchés\nDébouchés de la promotion 2018\n## Témoignage(s)\nMaxime, élève ingénieur en 2eannée\nPendant ce cycle préparatoire, j’ai eu la possibilité d’étudier diverses matières dans le domaine scientifique. Ces enseignements représentent pour moi une bonne continuité des connaissances acquises durant mon BAC S SI. Les notions étudiées sont plus poussées. Les mathématiques et la physique-chimie sont divisées en plusieurs matières plus précises et spécifiques (algèbre, analyse, thermodynamique, mécanique, électro-numérique, génie civil…). J’ai le sentiment de perfectionner mes savoirs et de mieux comprendre les notions vues plus tôt dans mes études.Mais les matières scientifiques ne sont pas les seules connaissances apportées. L’apprentissage de l’Anglais est très important afin d’acquérir une meilleure communication lors des stages à l’étranger proposés par l’école. Il est encore obligatoire d’étudier l’Espagnol ou l’Allemand afin de conserver une pratique de ces langues. Des cours de communication et de découverte du métier d’ingénieur nous permettent de découvrir un autre aspect du monde de l’ingénierie et de nous préparer dès le cycle prépa aux relations qu’un ingénieur pourrait avoir dans une entreprise. Il est également prévu dans le programme un créneau hebdomadaire pour pratiquer un sport ou faire du théâtre. Cela nous permet de sortir du cadre scolaire et de participer à des activités que nous apprécions.\nCharlyne, élève ingénieure en 4eannée\nJe suis étudiante en 2èmeannée de cycle ingénieur à Polytech Angers dans la spécialité Qualité Innovation, Fiabilité. Je suis passée par le cycle préparatoire et aujourd’hui j’ai pour projet professionnel de travailler dans le domaine de la Sûreté de fonctionnement dans le secteur de l’aéronautique de défense.Tout au long de mes études, j’ai décidé de m’investir dans différentes associations. En effet, j’ai eu l’opportunité de devenir ambassadrice de Montre ton Polytech Angers et ainsi participer à de nombreux forums pour promouvoir les formations de l’école. J’ai également choisi de devenir Marraine étudiante de l’association Elles Bougent afin de supporter une cause qui est importante à mes yeux. Enfin, j’ai eu la chance de pouvoir créer mon propre club Yoga dans le but de transmettre l’une de mes plus grandes passions à d’autres personnes.\nDécouvrez les projets réalisés par les étudiantsen cycle préparatoire PeiP 2eannée.\n## Bac Technologique\nPolytech Angers propose 8 places aux élèves de Terminale Technologique (spécialité STI2D).\nPartenariat IUT\nL’école a établi un partenariat avec l’IUT d’Angers, spécialité Génie Electrique et Informatique Industrielle.Les enseignements ont lieu principalement à l’IUT avec quelques cours spécifiques à l’école.\nFormation\n- Systèmes Automatisés et Génie Informatique\n- Qualité Innovation Fiabilité\n- Bâtiment Exploitation Maintenance Sécurité\nConsultez letableau des adéquationsspécialités en BUT / spécialités en cycle ingénieur dans le réseau Polytech.\nTémoignage\nThomas PEYRONNET, Ingénieur diplômé en 2012\nJ’ai intégré l’école après avoir obtenu un Baccalauréat STI, option Mécanique et Productique. Les 2 années de cycle préparatoire ont représenté un cap important à passer du fait de l’écart entre le niveau d’un bac STI et d’un bac S dans les matières scientifiques. Mais je restais à l’aise dans les matières techniques. Finalement, tout en valorisant mes acquis techniques, j’ai pu surmonter les difficultés scientifiques par le soutien, le travail et la persévérance. Cela m’a permis d’acquérir de nombreuses connaissances et compétences, puis de continuer en cycle ingénieur où je me suis spécialisé dans la Qualité et la Sûreté de Fonctionnement. Je suis aujourd’hui ingénieur diplômé et je me félicite d’avoir fourni tous ces efforts pour franchir ces étapes.\n## Liens\nSite Internet\nFacebook\n## Pratique\nCycle PeiP-APolytech Angers Campus Belle-Beille62, avenue Notre-Dame du Lac – 49000 AngersTel : 02 44 68 75 00\nAccès au site Belle Beille par bus : accès direct depuis le centre-ville par la ligne 1, arrêt Polytech Angers.\nCycle PeiP-BPolytech Angers Campus Santé16 Bd Daviers – 49045 ANGERSTel : 02 44 68 75 00\nAccès au site Santé par bus : accès direct depuis le centre-ville par la ligne 7, arrêt Hôtel Dieu.\nLes 2 sites de l’école sont accessibles aux personnes handicapées (ouvertures adaptées et ascenseur).\nAu sein de l’Université d’Angers\nLes étudiants de l’école bénéficient de toutes les infrastructures et services de l’UA :\n- Restaurants universitaires (5-10 minutes à pied)\n- SUMPPS (Service Universitaire de Médecine, Préventive et de Promotion)\n- SUAPS (Service Universitaire des Activités Physiques et Sportives)\n- CROUS (4 résidences se situent à proximité de l’école)\n- 2 bibliothèques universitaires + 1 centre de documentation au sein de l’école\nCulture :Les étudiants ont accès aux manifestations culturelles organisées par leservice de la culture de l’université d’Angers.\nAu sein de l’école\n- Les étudiants du PeiP sont encouragés à monter un spectacle théâtral présenté début juin devant les élèves et le personnel. Des cours de théâtre sont proposés.\n- Forum étudiants/entreprises : manifestation organisée par l’école au sein de son école avec une soixantaine d’entreprises présentes.\n- Sport : les activités sportives sont inscrites au programme pédagogique et intégrées au planning chaque année.\n- Une collaboration avec l’école des Beaux Arts d’Angers donne la possibilité aux élèves de s’investir dans des projets de créations intégrant leurs compétences d’ingénieurs.\nFrais de scolarité\nBoursiers : 0 € (CVEC gratuite)Non boursiers : 618 € + CVEC obligatoire : 103 €\n## Contacter le service admission de Polytech Angers\nValérie Racineux\nTél : 02 44 68 75 00\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}