{
  "document_type": "page_web",
  "metadata": {
    "title": "Faq - Geipi Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/faq_geipi_polytech.json",
    "url": "https://www.geipi-polytech.org/faq/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Faq\n## L'inscription\nPeuvent s’inscrire au concours :\n- Les élèves en Terminale Générale et en Terminale Technologique séries STI2D et STL inscrits dans un lycée français ou un lycée homologué par l’AEFE\n- Les étudiants titulaires d’un Bac Général ou Technologique séries STI2D et STL obtenu en 2024 dans un lycée français ou un lycée homologué par l’AEFE\nLes élèves préparant un Bac scientifique européen, ainsi que les bi-bacs (Abibac, Bachibac, Esabac), les élèves inscrits au CNED et les candidats libres peuvent s’inscrire au Concours Geipi Polytech.\nVous serez désavantagé lors de l’étude de votre dossier, car les mathématiques ont un coefficient important. De même vous serez désavantagé pour l’épreuve écrite où un QCM de maths est obligatoire.\nNon, le concours Geipi Polytech n’autorise pas les élèves préparant un Bac international ou étranger à s’inscrire.\nNon, les élèves en DAEU ne peuvent pas s’inscrire au Concours Geipi Polytech.\nLes élèves préparant un Bac scientifique européen ou un bi-bac (Abibac, Bachibac, Esabac) peuvent s’inscrire au Concours Geipi Polytech.\nNe sont pas acceptés : les élèves préparant un Baccalauréat Scientifique international ou un Baccalauréat national non français.\nNon, le concours Geipi Polytech ne s’adresse qu’aux élèves de Terminale et aux étudiants titulaires d’un Baccalauréat obtenu en 2024. Néanmoins nos écoles recrutent, avec leurs propres modalités d’admission, des élèves de niveau Bac+2.\nSi vous avez obtenu un Bac Général ou un Bac Technologique STI2D ou STL, dans un lycée français ou homologué AEFE, oui vous pouvez vous inscrire. Si vous avez obtenu votre bac en 2023 ou avant, vous ne pourrez pas vous inscrire.\nSi vous souhaitez intégrer l’une des écoles du Geipi Polytech, vous devez vous inscrire l’année de votre Terminale entre mi janvier et début mars sur lesite Internet Parcoursup.\nNon, les frais d’inscription sont de 60 € (gratuit pour les bénéficiaires d’une Bourse sur critères sociaux de l’Etat français, sauf bourse AEFE) peu importe le nombre d’écoles que vous sélectionnez.\n## Le dossier / Les épreuves\nPour les candidats au concours Bac Général, le dossier comprend les notes de :\n- Mathématiques et physique-chimie de Première\n- 2 spécialités scientifiques de Terminale parmi mathématiques, physique-chimie, SVT, numérique et sciences informatiques, sciences de l’ingénieur\n- L’option maths complémentaires (pour les candidats qui n’ont pas suivi la spécialité mathématiques)\n- Bac de français\n- Anglais de Terminale\n- Pour les candidats qui postulent aux formations BIO : les notes de Première de la spécialité SVT\nPour les candidats au concours Bac Technologique, le dossier comprend les notes de :\n- Mathématiques et de la spécialité « physique chimie et maths » de Première et de Terminale\n- La 2espécialité choisie en Terminale\n- Bac de français\n- Anglais de Terminale\nVous pouvez vous inscrire au concours, votre dossier sera un peu désavantagé, mais cela ne vous empêchera pas d’être classé et accepté dans une école si vos notes dans les autres matières scientifiques sont suffisantes.\nNon, les appréciations ne sont pas prises en compte pour la note de dossier.\nVous pouvez vous inscrire au concours, votre dossier sera un peu désavantagé, mais cela ne vous empêchera pas d’être classé et accepté dans une école si vos notes dans les autres matières scientifiques sont suffisantes.\nEn 2024, il y avait 24 339 candidats inscrits au concours Bac général pour 3 812 places.\nVous pouvez vous entraîner avec les annales du Bac et lesannales du concours. Il n’est pas nécessaire de suivre une « préparation privée au concours ».\nVous pouvez consulter le programme des révisions dans l’ongletTéléchargement.\nL’épreuve écrite comportera :\n- Un sujet de mathématiques (1h) : QCM basé sur le programme commun à la spécialité mathématiques et à l’option maths complémentaires\n- Deux sujets (2h) à choisir parmi : mathématiques, physique-chimie, numérique et sciences informatiques, SVT/biologie-écologie ou sciences de l’ingénieur\nLes sujets de l’épreuve écrite portent sur le programme de Terminale. Pour les candidats ayant suivi la spécialité biologie-écologie dans un lycée agricole, les épreuves de SVT peuvent aborder des notions vues en classe de Première.\nEn 2025, l’épreuve écrite se déroulera le mardi 29 avril après-midi.\nS’il n’y a pas de centre d’écrit dans votre pays de résidence ou si vous êtes convoqué à une épreuve facultative du baccalauréat le jour des épreuves écrites, vous pourrez demander un réexamen de votre situation en fournissant un justificatif d’absence. Votre candidature sera alors examinée par le jury dans le cadre d’une sélection sur dossier opérée à partir des notes obtenues au cours de la scolarité et de celles obtenues au Baccalauréat.\nPour toutes autres absences, seul le jury du concours attestera de la recevabilité.\nLa calculatrice n’est plus autorisée. Les instruments de mesure (comme le rapporteur trigonométrique) seront autorisés.\nNon.Même si vous souhaitez entrer dans une filière BIO, vous passerez les mêmes épreuves que les autres candidats.\nPour les candidats qui postulent à des formations BIO, les notes de la spécialité SVT de Première seront également prises en compte dans l’étude de dossier.\nTout candidat bénéficiant d’aménagements particuliers pour l’épreuve de sélection, devra le signaler lors de son inscription sur Parcoursup. Les aménagements particuliers seront pris en compte uniquement à la réception du document officiel par le Service Concours Geipi Polytech (concours@geipi-polytech.org).\nVous pourrez consulter votre note à partir de début juin, sur le site du Geipi Polytech, dans votre Espace candidat.\nNon, pour les candidats au concours Bac Technologique voici le déroulement du concours : étude de dossier, puis pour les candidats dont le dossier est jugé suffisant : entretien de motivation.\nIl suffit d’informer le service concours (concours@geipi-polytech.org) de votre absence et de fournir un justificatif. Le jury étudiera votre cas à partir de vos notes de dossier.\n## Parcoursup / Liste de vœux\nVous avez la possibilité de sélectionner les 35 écoles dans votre liste de voeux, cela comptera comme un seul voeu (les écoles sont des sous voeux) ou vous pouvez ne sélectionner que les écoles qui vous intéressent.\nVous pouvez sélectionner les écoles qui présentent la mention BIO à côté de leur nom sur Parcoursup :\n- ESIROI BIO\n- Polytech Angers BIO\n- Polytech Clermont BIO\n- Polytech Lille BIO\n- Polytech Montpellier BIO\n- Polytech Sorbonne BIO\nMais aussi les deux formations proposées par L’Institut Agro.\nVérifiez que vous avez bien saisi toutes les notes demandées (notes du 2èmetrimestre également) et qu’aucune case n’est vide. Par ailleurs, le règlement des frais d’inscription au concours fait partie de la validation du dossier.\nVous pourrez consulter votre note fin mai dans votreEspace Candidatsur le site du Geipi Polytech.\nLes résultats d’admission débuteront le 2 juin 2025 surParcoursup.\nPour chaque école sélectionnée sur Parcoursup vous aurez une réponse (admis, sur liste d’attente ou refusé). Si vous êtes accepté dans plusieurs écoles, le choix final de l’école vous reviendra.\n## Centres d'écrit et d'entretien\nLa liste des centres pour l’épreuve écrite est disponiblesur le site du concourset sera consultable sur le siteParcoursup, au moment de votre inscription au concours.\nNon, le choix du centre d’écrit n’a aucun impact sur le classement. Vous devez choisir le centre le plus proche de votre domicile.\nPour le concours Bac Technologique, les entretiens de motivation se déroulent dans les 14 écoles qui recrutent sur cette filière.\nL’épreuve écrite peut se dérouler dans votre lycée. Il suffit que votre lycée demande à être centre d’écrit à l’adresse : ecrits-geipipolytech@enit.uttop.fr\n## Les écoles\nVous sélectionnez les écoles qui vous intéressent dans votre liste de voeux. Vous aurez des réponses (accepté, sur liste d’attente ou refusé) pour toutes les écoles sélectionnées. C’est vous qui aurez la décision finale. Attention, vous n’aurez pas de proposition d’admission pour une école que vous n’avez pas sélectionnée dans votre liste de voeux.\nAprès validation définitive sur Parcoursup, vous recevrez un email courant juillet vous indiquant la procédure à suivre pour l’inscription administrative dans l’école.\nCela dépend des écoles :\nDans les écoles EEIGM, ENIB, ENIM, ENISE, ENIT, ENSGSI, ESIR, ESIROI, Grenoble INP Esisar, IMT Nord Europe, ISAT, ISEL, ISTY, SupGalilée, Polytech Angers, Polytech Lyon, Polytech Marseille, Polytech Nancy, Polytech Nice, Polytech Orléans et Polytech Paris-Saclay les cours se déroulent dans l’école.\nDans les autres écoles une partie des enseignements peut se dérouler à l’université.\nOui. Un dispositif de mobilité existe pour les étudiants en fin de 1èreannée du cycle préparatoire.\nUne mobilité est également possible à la fin de la 2eannée du cycle préparatoire, dans les écoles du réseau Polytech.\n- Dans les 15 écoles du Réseau Polytech, les enseignements durant les 2 premières années sont communs ce qui vous permet de changer d’école à la fin de la 2èmeannée.\n- Dans les 20 autres écoles, les enseignements vous préparent à poursuivre vos études dans l’école que vous avez choisie.\nNon.Dans les 15 écoles du Réseau Polytech, il y a un classement de tous les élèves puis des voeux pour la poursuite des études.Dans les 20 autres écoles du Concours Geipi Polytech, la poursuite d’études se fait de droit dans l’école.\nSi vous n’avez pas trouvé la réponse à votre question, rendez vous dans l’onglet « Contact » pour poser votre question au service Concours.\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}