{
  "document_type": "page_web",
  "metadata": {
    "title": "ISAT Nevers"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/isat_nevers.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/isat-nevers/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/ISAT Nevers\n# ISAT Nevers\nInstitut Supérieur de l’Automobile et des Transports\n- Journée(s) portes ouvertes :\n- 15 février 2025\n- 90\n- places offertes au concours Bac Général en 2025\n## Présentation\nCréé en 1991 et rattaché à l’Université de Bourgogne, l’ISAT est en France la seule école publique d’ingénieurs spécialisée dans les métiers de l’automobile et des transports :\n- Recherche et développement\n- Conception en bureau d’études (calculs et essais)\n- Industrialisation\n- Fabrication\n- Logistique\n- Qualité des produits et des procédés\n- Achats et technico-commercial\nL’école comporte une plateforme d’équipements de haute technicité unique en France :\n- Mécanique & matériaux : microscope à balayage électronique, machines d’essais, tour de chute, canon à air comprimé, autoclave\n- Acoustique & vibration : chambre réverbérante et & semi-anéchoïque\n- Energétique : bancs moteurs et à rouleaux\n- Systèmes embarqués : logiciels & cartes d’acquisition, réseaux démonstrateurs, simulateur de conduite\n- Construction & fabrication : centre d’usinage, station CATIA, imprimante et scanner 3D\n- Salles informatiques : CAO, calcul scientifique, prototypage virtuel…\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent dans l’école d’ingénieurs.\nConsultez leprogramme des étudesdu cycle préparatoire.\n### Cycle ingénieur\nL’ISAT propose des parcours de compétences répondant aux attentes de l’industrie :\n- Energétique et Systèmes Autonomes\n- Mécanique et Ingénierie des Transports\n- Infrastructures et réseaux de transports\n- Ergonomie et biomécanique (formation par apprentissage)\n- Achats techniques et reconception (formation par apprentissage)\n- Industrialisation (formation par apprentissage)\n- Sûreté des process et maintenance (formation par apprentissage)\nEn 3eannée, les étudiants ont la possibilité de participer à des compétitions automobiles (ISAT Formula Student Team, ISAT Shell Eco Marathon, ISAT Kart Low Cost, ISAT Kart Cross, ISAT Eco Rally…).\n### Stages\n- 2eannée : stage en France ou à l’étranger, 4 semaines.\n- 4eannée : stage en France ou à l’étranger, entre 16 et 24 semaines.\n- 5eannée : stage ingénieur en France ou à l’étranger, 24 semaines.\nLes élèves doivent impérativement effectuer un séjour à l’étranger en 4eou 5eannée (stage ou semestre d’étude).\n### Mobilité\nL’ISAT vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\nCrédit : Campus communication\n## International\nLe semestre à l’étranger est obligatoire, soit sous forme de stage en entreprise ou en laboratoire de recherche, soit sous forme d’un semestre d’études dans une université étrangère partenaire.\nL’ISAT participe aux programmes d’échanges (Erasmus, BCI Canada, accords bilatéraux) et  offre aux étudiants un important soutien pour atteindre le niveau d’anglais requis du TOEIC à 785.  Pourcentage d’élèves faisant un stage à l’étranger : 100 %.\nA l’international, l’ISAT compte plus de 30 partenariats universitaires et plus de 60 partenaires industriels, permettant à tous les élèves de passer un séjour à l’étranger : Autriche, Allemagne, Belgique, Brésil, Canada, Corée du Sud, Espagne, Finlande, Hongrie, Italie, Kazakhstan, Malaisie, Maroc, Mexique, Norvège, Pays-Bas, Portugal, République Tchèque, Roumanie,Slovaquie, Suède, Suisse, Thailande, USA…\nDe plus, l’ISAT permet l’accueil d’enseignants et d’étudiants étrangers :\n- Accueil ponctuel d’enseignants invités\n- Accueil de doctorants et de post-doc étrangers\n- Accueil d’étudiants étrangers sur l’ensemble des promotions\n- Accueil de stagiaires étrangers au sein du laboratoire de recherche ISAT (DRIVE)\nDoubles diplômes internationaux\n- Avec l’université ETS de Montréal et l’université de Sherbrooke au Canada\n- Avec l’ENSEM au Maroc\n## Débouchés\n### Secteurs d’embauche des diplômés de l’ISAT\n## Témoignage(s)\nYolène, élève ingénieure en 3eannée\nLe métier d’ingénieur est synonyme de pluralité, c’est pourquoi, chacun peut trouver sa place et faire ce qui lui correspond le mieux. C’est pour cette raison que j’ai souhaité intégrer l’ISAT qui nous forme à devenir de futurs ingénieurs dans le domaine de l’automobile et des transports. Cette école nous permet de découvrir un panel de spécialités nous permettant de construire notre projet pas à pas. L’ISAT nous apporte les connaissances nécessaires pour devenir des ingénieurs adaptables et efficaces lors de notre arrivée sur le marché du travail. Chacun trouve sa place grâce aux trois départements proposés par l’école, l’un plutôt centré sur la mécanique (que j’ai choisi après deux années de prépa intégrée), un deuxième orienté vers l’énergétique et enfin un nouveau département relatif aux infrastructures et aux réseaux des transports. On peut donc noter une perpétuelle envie de renouveau et d’ouverture de la part de l’école tout en conservant ses piliers historiques. Les projets étudiants et diverses associations nous permettent de nous investir dans la vie de l’école mais ils reflètent aussi notre capacité à travailler en groupe et donc mettre en communs nos connaissances pour mener à bien des projets qui nous tiennent à cœur.\n## Bac Technologique\nL’école ISAT Nevers ne propose pas de places au concours de la filière Technologique.\n## Pratique\nISAT49 Rue Mademoiselle Bourgeois58027 Nevers\nNevers offre un cadre de vie agréable, des facilités de logement pour les étudiants et un large panel d’activités sportives et culturelles.\nL’ISAT compte une dizaine d’associations étudiantes qui rythment la vie de l’école :\nISATECH fédération des associations technologiques\nBDEI, Bureau des Etudiants de l’ISAT, fédération des associations autres que technologiques regroupant les activités suivantes :\n- Activités sportives\n- Concerts et pratiques musicales\n- Actions humanitaires (4L Trophy, soutien scolaire)\n- Evénements (Gala, forums des métiers…)\n- Participation à des compétitions de sports mécaniques\nAutre point fort de l’ISAT : 2 heures de sport obligatoires et plus de 40 activités possibles qui participent à créer un lien fort entre les étudiants : escrime, rugby, footing, équitation, plongée sous marine, golf, hockey, VTT…\nL’école met également en place des actions en faveur de la poursuite des études des étudiants handicapés : des vérifications PMR, aménagement des locaux, rampes d’accès, ascenseur, sanitaires équipés, etc.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € + 103 € (Contribution Vie Etudiante et Campus)Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\nFacebook\nTwitter\nLinkedin\n## Contacter le service admission de l’ISAT Nevers\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}