{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Clermont"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_clermont.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-clermont/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Clermont\n# Polytech Clermont\nEcole d’ingénieurs de Clermont Auvergne INP / UCA\n- Journée(s) portes ouvertes :\n- 15 février 2025\n- 120\n- places offertes au concours Bac Général en 2025\n- 40\n- places offertes en Bio\n## Présentation\nDepuis sa création, il y a plus de 40 ans, Polytech Clermont a formé plus de 5 000 ingénieurs dans cinq grands domaines : Génie Biologique, Génie Civil, Génie Electrique, Ingénierie Mathématique et Data Science et Génie Physique.\nLes différentes formations, adaptées au marché du travail, ouvrent sur de multiples débouchés dans tous les secteurs d’activités scientifiques. Avec environ 200 ingénieurs diplômés par an, Polytech Clermont dispose d’un réseau actif de plus de 6 500 ingénieurs en activité.\n© Polytech Clermont – Christophe Camus\n## Formations\n### Cycle préparatoire\nLe parcours préparatoire est une formation effectuée en partenariat avec les UFR de Chimie/biologie et l’Ecole Universitaire de Physique et d’Ingénierie de l’Université Clermont Auvergne. Les deux premières années de scolarité associent sciences fondamentales, technologies et formation générale (Chimie biologie ; Physique et ingénierie ou physique chimie ; Mathématiques).\nEn complément de ces enseignements, les élèves suivent aussi des modules spécifiques et bénéficient d’un accompagnement individuel qui leur permet d’affiner leur orientation. La formation dispensée prépare à l’entrée dans le cycle ingénieur Polytech.\n### Cycle ingénieur\nPolytech Clermont propose 6 spécialités différentes en cycle ingénieur, 5 spécialités sous statut étudiant et 1 par apprentissage :\n- Génie Biologique\n- Génie Civil\n- Systèmes embarqués, énergie électrique et robotique\n- Ingénierie Mathématique et Data Science\n- Génie Physique\n- Génie des Systèmes de Production (sous statut apprentissage : en partenariat avec l’ITII d’Auvergne)\nDeux options transversales sont ouvertes à tous les élèves en dernière année de cycle ingénieur :\n- Option Energie basée sur les sources renouvelables et non renouvelables, l’efficacité énergétique, le transport de l’énergie, la maîtrise de la consommation pour l’habitat, le transport et l’industrie.\n- Option Logistique, permettant aux  ingénieurs ayant déjà acquis une compétence dans un champ disciplinaire donné de compléter leur formation et leur expérience initiale pour acquérir les connaissances et le savoir-faire logistique.\n© Polytech Clermont – Christophe Camus\n### Mobilité\nPolytech Clermont vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nL’apprentissage des langues fait partie intégrante de la formation des élèves ingénieurs à Polytech Clermont. Un niveau B2+ en anglais et un séjour à l’étranger pendant le cursus d’études sont exigés.\nLe Top 5 des destinations en stage en université :\n1. Royaume-Uni2. Canada3. Etats-Unis4. Suède5. Finlande\nLe Top 5 des destinations en stage en entreprise :\n1. Suisse2. Maroc3. Royaume-Uni4. Chine5. Pologne\nLes pays où sont allés les étudiants de Polytech Clermont : Suisse, Finlande, Suède, Hongrie, République Tchèque, Portugal, Pologne, Belgique, Italie, Irlande, Pays-Bas, Allemagne, Autriche, Croatie, Danemark, Espagne, Luxembourg, Norvège, Roumanie, Slovaquie, Canada, Angleterre, Etats-Unis, Mexique, Brésil, Argentine, Pérou, Chili, Maroc, Cameroun, Gabon, Liban, Inde, Chine, Japon, Thaïlande, Tonga, Australie, Nouvelle-Zélande.\n### Doubles diplômes\nL’école possède 44 accords de partenariats internationaux, dont 4 accords de doubles diplômes avec :\n- Université de Cranfield (Grande Bretagne)\n- Université d’Oklahoma (USA)\n- Université de Cuyo (Argentine)\n- Université de Valparaiso (Chili)\n## Débouchés\n## Témoignage(s)\nLauren, élève en cycle ingénieur et sportive de haut niveau\nJ’ai intégré Polytech Clermont directement après le Bac. Je cherchais une école qui me permettrait de concilier la pratique de mon sport (athlétisme) ainsi que des études d’ingénieur. Cela fait maintenant 5 ans que je suis à Polytech et je m’épanouis pleinement dans ma discipline, l’heptathlon, en figurant parmi les meilleures françaises. Il en va de même pour mes études en génie civil. L’équipe enseignante s’est montrée très à l’écoute en mettant en place un aménagement de mon emploi du temps en cycle préparatoire (3 ans au lieu de 2) mais aussi durant le cycle ingénieur où je fais ma 2èmeannée en 2 ans.\n## Bac Technologique\nPolytech Clermont ne propose pas de places au concours de la filière Technologique.\n## Pratique\nPolytech ClermontCampus Universitaire des Cézeaux2 Avenue Blaise Pascal63100 Aubière\nLe restaurant universitaire se trouve à proximité de l’école sur le campus. Il est très facilement accessible puisque desservi par le tramway.Une résidence universitaire est dédiée en partie aux étudiants de Polytech Clermont, ainsi qu’un quota de logements gérés par le CROUS.\nLa vie associative de l’école est très riche et variée. Le Bureau Des Elèves (BDE) rythme la vie des étudiants et contribue à la formation d’un véritable esprit d’école. Il existe diverses associations telles que :\n- CUSTED : Junior entreprise\n- CUSTRONIC : Club de robotique\n- E=M6\n- ECO MARATHON SHELL\n- Le Comité d’organisation du GALA de l’école\n- Le Bureau Des Sports\n- Le Bureau des Arts …\nLes différentes structures du campus et de l’école sont accessibles aux personnes en situation de handicap.\n© Jérôme PALLE\nFrais de scolarité :\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Clermont\nIsabelle BARDON\nTél. : 04 73 40 75 07\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}