{
  "document_type": "page_web",
  "metadata": {
    "title": "ENIM Metz"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/enim_metz.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/enim-metz/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/ENIM Metz\n# ENIM Metz\nÉcole Nationale d’Ingénieurs de Metz\n- Journée(s) portes ouvertes :\n- 8 février 2025\n- 148\n- places offertes au concours Bac Général en 2025\n- 12\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nAu cœur du groupe ENI (Groupe de quatre grandes écoles : ENI de Brest, ENI de Metz, ENI de Saint-Etienne, ENI de Tarbes) et du collégium Lorraine INP de l’Université de Lorraine, l’Ecole Nationale d’Ingénieurs de Metz est une école publique formant depuis 1962 des ingénieurs dans le domaine du génie mécanique, du génie des matériaux et du génie industriel en axant sa pédagogie sur une approche pratique et pragmatique. L’école dispense en 5 ans ou en 3 ans une formation généraliste et professionnalisante habilitée par la Commission des Titres d’Ingénieurs (CTI).La formation ENIM s’adapte aux besoins des entreprises et à un monde en perpétuelle évolution en entretenant de forts liens avec le tissu industriel et avec des partenaires académiques internationaux. Depuis 2010, l’ENIM bénéficie d’un bâtiment moderne alliant qualités esthétiques et fonctionnalités exemplaires proposant une halle technologique de 3000 m2permettant aux étudiants de découvrir la réalité du terrain.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent dans l’école.\n### Cycle ingénieur\nLa formation de l’ingénieur ENIM se découpe en 10 semestres après le bac, un cycle généraliste préparatoire de deux ans et un cycle ingénieur de 3 ans.Les deux années du cycle généraliste préparatoire permettent une approche du métier d’ingénieur, de l’entreprise et des fonctions que l’ingénieur pourrait y occuper tout en posant les bases scientifiques et techniques nécessaires combinées à une formation humaine.Le cycle ingénieur permet de perfectionner les bases scientifiques, d’affiner un projet professionnel et de préparer une entrée gagnante dans le monde professionnel.La pédagogie est basée sur des cours et travaux dirigés toujours accompagnés par de nombreux travaux pratiques, des projets en groupe, des visites en entreprises ainsi que des career dating avec des ingénieurs en activité.\nFormation proposée :\n- ingénieur généraliste en génie mécanique, génie industriel et génie des matériaux\n### Stages\n- en 2eannée : 14 semaines\n- en 4eannée : 18 semaines\n- en 5eannée : projet de fin d’études de 20 semaines\nLe projet de fin d’études marque la fin de la formation. Il permet de synthétiser et de mettre en œuvre l’ensemble des connaissances acquises durant le cycle ingénieur. Il constitue une véritable transition entre les études et le premier emploi.\n### Doubles diplômes\nEn 5eannée d’études, les élèves ont la possibilité de compléter leur formation par un Master :\n- Master Biomécanique (coordonné avec un parcours de 5ème année : Biocad)\n- Master Recherche Développement et Innovation Conception, Industrialisation et Innovation (ENSAM)\n- Master Management de l’Innovation, spécialité management de la chaîne logistique (ESM-IAE)\n## International\nTous les étudiants passent au minimum un semestre à l’international ; ils expérimentent l’immersion totale dans une nouvelle culture. Trois possibilités s’offrent à eux :\n- Un semestre ou une année dans une université partenaire\n- Un stage en entreprise à l’international\n- Un projet personnel validé par l’école\nDe nombreux partenariats internationaux sont actés avec des établissements de renom pour accueillir les étudiants :\n- 46 conventions ERASMUS EU (Allemagne, Danemark, Espagne, Grande-Bretagne, Irlande, Italie, Lituanie, Norvège, Pays-Bas, Pologne, Roumanie, Suède, Tunisie, Turquie)\n- 60 accords hors ERASMUS (Argentine, Brésil, Canada, Chili, Chine, Colombie, Gabon, Ghana, Maroc, Mexique et Togo) et doubles diplômes (Allemagne, Argentine, Brésil, Chine, Colombie, Grande-Bretagne, Irlande, Luxembourg)\nQuelques chiffres :\n- Une centaine d’élèves ingénieurs en mobilité sortante par an\n- Une cinquantaine d’élèves internationaux en mobilité entrante par an\n- 100 % des élèves passent au moins un semestre l’international\n- 36 universités partenaires dans 17 pays\n## Débouchés\n## Témoignage(s)\nAntoine, élève-ingénieur en 3eannée\nActuellement en 3eannée à l’ENIM, j’ai rejoint cette école parce qu’elle nous permet d’avoir une grande ouverture sur l’international et le monde de l’entreprise. Après mon BAC S-SVT, je voulais faire des études qui me permettraient de mettre assez rapidement en pratique les connaissances acquises en cours. La grande place qu’occupent les TP dans l’emploi du temps et les stages proposés par l’école (18 semaines dès la 2eannée) ont orienté ma décision vers l’ENIM.De plus, les nombreuses opportunités internationales permettent d’avoir une vaste vision de l’entreprise à l’échelle mondiale comme par exemple la possibilité d’effectuer des semestres industriels à l’étranger ou encore le partenariat avec de nombreuses universités.Enfin, les nombreuses associations et événements en cours d’année permettent de créer rapidement des liens avec les anciens de l’école qui aident les nouveaux à vite s’intégrer, ce qui donne plus facilement envie d’aller en cours.\nJulie, élève-ingénieure et sportive de haut niveau\nJe me suis lancée depuis la fin du collège dans un double projet études/sport de haut niveau (handball). À la fin du lycée, j’ai souhaité intégrer une école d’ingénieurs généraliste, tout en poursuivant mon parcours sportif. C’est ainsi que j’ai eu la chance d’intégrer simultanément l’ENIM et le centre de formation du Metz Handball. Grâce au statut d’Etudiant Sportif de Haut Niveau (ESHN) et à la flexibilité de l’ENIM, j’ai pu aménager mon emploi du temps de façon à pouvoir suivre mes entraînements quotidiens, tout en suivant sereinement mon cursus scolaire. Je valide notamment les enseignements de 1èreet 2eannée sur une période de trois ans. L’ENIM organise un suivi régulier afin de s’assurer du bon déroulement de ma scolarité. La direction et le corps enseignant sont toujours disponibles et à l’écoute. Tout cela me permet de trouver un équilibre au quotidien et de réussir dans mon projet.\n## Bac Technologique\nL’ENIM propose 12 places au concours de la filière Technologique.\nFormation\nLes élèves de Terminale Technologique (spécialité STI2D) sont intégrés dans la filière classique, ils suivent des cours de soutien en mécanique, mathématiques et physique au 1ersemestre et des cours de soutien en mécanique et en mathématiques au second semestre.Un tutorat est également proposé aux élèves nouvellement inscrits(es) en 1A. Il y a deux types de tuteurs : tuteur enseignant (méthodologie et accompagnement) et tuteur élève (cours de soutien).\n## Liens\nSite Internet\nPage Facebook\nPage X\nPage Youtube\nENIM Actus\n## Pratique\nENIM Metz1 Route d’Ars Laquenexy57078 Metz\nL’école est ancrée sur le Technopôle de Metz qui se situe à 10 minutes du centre-ville ainsi qu’à 20 minutes de la gare ferroviaire grâce notamment au Mettis. Le Technopôle est composé de plus de 250 industriels avec au total plus de 4000 salariés.  5000 étudiants y sont présents quotidiennement au travers de nombreuses écoles. Ce sont ainsi 117 hectares qui permettent le déploiement d’activités technologiques innovantes.\n8 associations étudiantes (les compétences acquises par l’associatif sont reconnues dans la formation d’ingénieur ENIM).\nA proximité : 7 résidences universitaires, 3 restaurants universitaires, des complexes sportifs et un golf, des hypermarchés et des banques.\nFrais de scolarité\nPour les boursiers : 0 €Pour les non boursiers : 618 €Pour les ressortissants hors UE : 2 850 €\n### Contacter le service d’admission de l’ENIM Metz\n#### Service gestion des concours :\nTél. : 03 72 74 87 18\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}