{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Grenoble"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_grenoble.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-grenoble/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Grenoble\n# Polytech Grenoble\nEcole polytechnique de l’université Grenoble Alpes\n- Journée(s) portes ouvertes :\n- 15 février 2025\n- 135\n- places offertes au concours Bac Général en 2025\n- 12\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nFace à la chaîne de montagnes de Belledonne Polytech Grenoble occupe, depuis septembre 1996, un bâtiment construit près de la mairie de Saint-Martin-d’Hères à quelques centaines de mètres du domaine universitaire.\nL’école affirme son originalité dans la dualité entre l’unité et la diversité : un même lieu mais six spécialités distinctes aux thématiques variées.\nTrès ouverte sur le monde, Polytech Grenoble attache la plus grande importance à tisser des liens avec le milieu industriel et à nouer des contacts internationaux pour organiser la mobilité de ses élèves ingénieurs dans le cadre de programmes d’échanges et de stages.\nPolytech Grenoble c’est aussi une communauté d’élèves, de personnels et d’enseignants où chacun doit pouvoir s’épanouir. Mais son rôle fondamental est de permettre aux élèves d’y puiser, durant leurs années d’études, toutes les ressources indispensables pour conduire à bien leur projet tout au long de leur vie professionnelle.\n## Formations\n### Cycle préparatoire\nLe Parcours des écoles d’ingénieurs Polytech (PeiP) est un cycle préparatoire qui permet d’intégrer les 15 écoles du Réseau Polytech. Le PeiP est un cursus de 2 ans visant à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale pluridisciplinaire, complétée par des enseignements tournés vers le métier d’ingénieur.\nA Polytech Grenoble, sont proposés le PeiP A (pour les élèves de Bac Général) et le PeiPD (pour les bacheliers STI2D-STL, voir onglet STI2D-STL). Les étudiants de PeiP A doivent suivre un parcours de Licence au Département des Licences Scientifiques et Technologiques de l’Université (DLST) et des enseignements complémentaires à Polytech Grenoble appelés DU. Les parcours de licence suivants sont proposés :\n- Physique, Chimie, Mécanique et Mathématiques (PCMM)\n- Informatique, Mathématiques et Applications (IMA)\nÀ l’issue des deux années de Licence, les étudiants ayant validé leur PeiP ont un accès direct, et de droit, à une école du Réseau Polytech (hors filières en apprentissage et alternance).\n### Cycle ingénieur\nLes spécialités de Polytech Grenoble :\n- Géotechnique et Génie Civil\n- Informatique et Electronique des Systèmes Embarqués\n- Matériaux\n- Gestion des risques\n- Informatique\n- Technologies de l’Information pour la Santé\n- Electronique et Informatique Industrielle (par apprentissage)\n### Stages\nLes stages à l’étranger sont obligatoires ou fortement recommandés selon les spécialités :\n- 3eannée : stage de 4 à 8 semaines (12 semaines si stage à l’étranger)\n- 4eannée : stage de 12 semaines minimum\n- 5eannée : projet de fin d’études de 22 semaines minimum\n### Mobilité\nPolytech Grenoble vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nLes séjours à l’étranger sont une part importante de la formation des ingénieurs de Polytech Grenoble avec une expérience à l’international obligatoire (stage ou période d’études).\n### Doubles diplômes internationaux\n- Master à l’Université libanaise de Beyrouth, Liban\n- Maîtrise à l’Université de Sherbrooke, Canada\n- Diplôme d’ingénieur à l’Université Fédérale de Uberlândia, Brésil\n- Master à l’école nationale Polytechnique de Yaoundé, Cameroun\n- Master à l’INPHB, Côte-d’Ivoire\n- Maîtrise à l’Université du Québec à Chicoutimi, Canada\n- Maîtrise à l’Université Laval à Québec, Canada\n- Diplôme d’ingénieur à l’Université Fédérale du Paraná, Brésil\n- Master à l’Université des Sciences Appliquées de Offenburg, Allemagne\n- Laurea specialistica à l’Université de Rome – La Sapienza, Italie\n- Diplôme d’ingénieur à l’Université Fédérale de Sao Carlos, Brésil\n- Diplôme d’ingénieur à l’UNESP de Sao Paulo, Brésil\n- Diplôme d’ingénieur à l’Université Fédérale do Rio Grande Do Sul, Brésil\n- Diplôme d’ingénieur à l’Université Fédérale de Pernambuco\n- Diplôme d’ingénieur à l ‘Université de Cuyo, Argentine\n- Diplôme d’ingénieur à l ‘Université de San Juan, Argentine\n- Master à l’Université de Tsukuba, Japon\nLes destinations privilégiées sont :\n- Les pays de l’Union Européenne (45 universités partenaires, programmes Erasmus)\n- Le Canada (Ontario (ORA), Québec (BCI)\n- Le Japon (Tokyo, Kumamoto et Université de Tsukuba)\n- Le Brésil\n- L’Argentine\nQuelques chiffres :\n- 45 universités partenaires en Europe\n- Des doubles-diplômes avec l’Italie, l’Allemagne, l’Argentine, le Brésil, le Japon, l’Afrique et le Liban\n- Focus fort sur les mobilités au Japon (stages, semestres et double diplôme)\n- Programmes Fitec en Amérique du Sud : Argentine, Brésil\n- 140 élèves ingénieurs à l’étranger chaque année\n- 100% des diplômés ont bénéficié d’une mobilité encadrée à l’étranger\n## Débouchés\n## Témoignage(s)\nLouise, élève-ingénieure en 2eannée du cycle préparatoire\nAprès un Bac Général spécialité NSI, j’ai décidé d’intégrer le cycle préparatoire (PeiP) à Polytech Grenoble. Le PeiP à Grenoble est rattaché à deux parcours de Licence de l’Université Grenoble Alpes : IMA (Informatique, Mathématiques, Applications) ou PCMM (Physique, Chimie, Mathématiques, Mécanique). Le parcours IMA m’a énormément attiré car il me donnait la possibilité de me spécialiser en maths et informatique dès ma première année de PeiP. Ce cursus m’a permis d’apprendre plus en profondeur les mathématiques et l’informatique à la Faculté de Grenoble, tout en découvrant les filières proposées dans les écoles d’ingénieurs du réseau grâce à de nombreux projets encadrés par Polytech.Durant ces deux années, j’ai appris à m’organiser pour travailler plus efficacement, à être plus autonome et à travailler en groupe. J’ai découvert avec ce cursus la puissance du réseau Polytech ainsi que le monde associatif. Par la suite j’aimerais intégrer la spécialité Informatique en cycle ingénieur.\n## Bac Technologique\n- Polytech Grenoble propose 6 places aux élèves de Terminale Technologique (spécialité STI2D) en partenariat avec l’IUT de Grenoble – Génie Electrique et Informatique Industrielle.\n- Polytech Grenoble propose 6 places aux élèves de Terminale Technologique (spécialité STL-SPCL) en partenariat avec l’IUT de Grenoble – Chimie.\nPartenariat IUT\nPolytech Grenoble possède un partenariat avec l’IUT 1 de l’université Grenoble Alpes.Les élèves sont intégrés dans la promo classique de l’IUT et suivent des enseignements spécifiques dans l’école d’ingénieurs.Stage dans le cadre de la formation à l’IUT.\nSpécialités ouvertes dans l’école\n- Géotechnique et Génie Civil\n- Informatique et Electronique des Systèmes Embarqués\n- Matériaux\n- Gestion des risques\n- Informatique\n- Technologies de l’information pour la santé\nConsultez letableau des adéquationsspécialités en BUT / spécialités en cycle ingénieur dans le réseau Polytech.\n## Pratique\nL’école possède une convention avec les résidences « Le club étudiant » et « Lamy résidences ». Elle possède aussi des places réservées dans la résidence de la Houille Blanche. Il existe également de nombreuses autres possibilités de logement sur Grenoble (Le CROUS, la Société Dauphinoise pour l’Habitat, les estudines, les lodges de St-Martin-d’hères…).\nL’école possède un centre de documentation et des salles informatiques.\nL’école est accessible en tramway et en bus.\nElle propose des associations dynamiques :\n- L’association des élèves\n- L’association des anciens élèves (APOG)\n- IntEGre – Accueil des étudiants étrangers\n- Linko – l’association de consulting\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 235 € (pour les PeiP D) / 618 € (pour les PeiP A)Pour les ressortissants hors UE : même coût que les étudiants communautaires en cycle préparatoire.\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Grenoble\nSecrétariat\nTél. : 04 76 82 79 04\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}