{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Orléans"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_orleans.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-orleans/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Orléans\n# Polytech Orléans\nEcole polytechnique de l’université d’Orléans\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 150\n- places offertes au concours Bac Général en 2025\n- 24\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nPolytech Orléans forme en 5 ans, des ingénieur.e.s avec un haut niveau scientifique. Le Parcours des écoles d’ingénieur.e.s Polytech (PeiP ou cycle préparatoire) se déroule dans les locaux de l’école.\n- Plus de 6 500 ingénieurs diplômés en activité\n- 1 330 élèves ingénieurs en formation\n- 250 ingénieurs diplômés par an\n- 70 doctorants\n- 100 enseignants et enseignants-chercheurs\n- 50 personnels administratifs et techniques\n- Plus de 300 intervenants du monde socio-économique\nL’école encourage ses élèves à s’impliquer en marge de la formation, dans des activités associatives, sportives et culturelles, essentielles dans l’apprentissage du métier d’ingénieur.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent au sein de l’école.\n### Cycle ingénieur\nPolytech Orléans propose 7 spécialités dont 5 sous statut étudiant :\n- Génie civil et géo-environnement (statut étudiant)\n- Génie physique et systèmes embarqués (statut étudiant)\n- Technologies pour l’énergie, l’aérospatial et la motorisation (statut étudiant)\n- Matériaux, mécanique et mécatronique (statut étudiant)\n- Génie industriel appliqué à la cosmétique, la pharmacie et l’agroalimentaire (site de Chartres) (statut étudiant et statut apprenti)\n- Management de la production (statut apprenti)\n- Smart building (statut apprenti)\n### Doubles diplômes\nPolytech Orléans propose les doubles diplômes suivants :\n- Master Administration des Entreprises (IAE Orléans)\n- Master Informatique (université d’Orléans)\n- Master Energie et matériaux (université d’Orléans)\n- Master Mécatronique, automatique, robotique, signal (université d’Orléans)\n- Master Véhicules et Transports Durables, mention Electrification et propulsion automobile, en partenariat avec l’IFP School, l’ENS Cachan et Centrale SupElec\n- Diplôme d’ingénieur Énergie et motorisations de l’IFP School\n- Master of Science (MSc) en Angleterre de l’université de Cranfield\n- Maitrise de génie au Canada de l’ETS Montréal\n- Maitrise de génie au Canada de l’université du Québec à Chicoutimi  UCAQ\n- Maitrise de génie au Canada de l’université de Sherbrooke  UdS\n- Diplôme en ingénierie au Brésil de l’Universidade Estadual Pauliste – UNESP\n### Mobilité\nPolytech Orléans vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nTous les diplômé.e.s de Polytech Orléans réalisent pendant leur formation une expérience à l’international de 12 semaines minimum avec le statut apprenti et de 24 semaines minimum avec le statut étudiant.\nGrâce à ses 111 accords internationaux, Polytech Orléans offre de nombreuses possibilités de séjours académiques et de stages avec le programme Erasmus + (Suède, Allemagne, Islande, Grèce, Lituanie) et le programme d’échange hors-Europe (USA, Canada, Australie, Chili).\nDoubles diplômes internationaux\n- Master of Science (MSc) en Angleterre de l’université de Cranfield\n- Maitrise de génie au Canada de l’ETS Montréal\n- Maitrise de génie au Canada de l’université du Québec à Chicoutimi  UCAQ,\n- Maitrise de génie au Canada de l’université de Sherbrooke  UdS\n- Diplôme en ingénierie au Brésil de l’Universidade Estadual Pauliste – UNESP\n## Débouchés\n## Témoignage(s)\nChryst, élève ingénieur en 1èreannée\nJe viens de la République du Congo (Afrique Centrale) où j’ai passé mon bac et le concours Geipi Polytech pour intégrer le réseau Polytech. Ce n’était pas facile au début de me retrouver dans un pays tout à fait nouveau, dans une ville où je ne connaissais personne. Tout cela s’est vite transformé en moments de joie et de plaisir grâce aux personne que j’ai rencontrées à Polytech Orléans et aux activités qui y sont proposées. Il y a une bonne ambiance au sein de l’école et une complicité entre professeurs et étudiants. La qualité de l’enseignement est impeccable car les cours sont bien expliqués par des enseignants-chercheurs et les professeurs sont toujours à l’écoute des étudiants. Des tutorats donnés par des étudiants de 4eannée sont également proposés aux étudiants qui ont des difficultés dans certaines matières et c’est ce qui fait le succès dePolytech Orléans.\n## Bac Technologique\nPolytech Orléans propose 24 places aux élèves de Terminale Technologique (spécialité STI2D), réparties de la façon suivante :\n- IUT d’Orléans – Génie Mécanique et Productique : 12 places\n- IUT d’Orléans – Génie Thermique et Energie : 12 places\nLes élèves sont intégrés dans la promo classique de l’IUT, avec quelques enseignements complémentaires.Stage à la fin de la 2eannée d’IUT.\nSpécialités ouvertes dans l’école\n- Génie physique et systèmes embarqués\n- Génie Civil et Géo-environnement\n- Matériaux, mécanique et mécatronique\n- Technologies pour l’énergie, l’aérospatial et la motorisation\nConsultez letableau des adéquationsspécialités en BUT / spécialités en cycle ingénieur dans le réseau Polytech.\n## Pratique\nPolytech Orléans8 Rue Léonard de Vinci45100 Orléans\nRésidences universitaires, restaurants universitaires et cafétérias jouxtent Polytech Orléans.Lignes de bus et de tramway vous déposent à proximité immédiate des bâtiments.Le BDE (Bureau Des Elèves) assure la coordination d’une quarantaine d’associations ou clubs qui organisent des loisirs scientifiques, sportifs et artistiques ou des activités de type humanitaire.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Orléans\nService scolarité / admission\nTél. : 02 38 49 43 66\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}