{
  "document_type": "page_web",
  "metadata": {
    "title": "Les écoles du Concours Geipi Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/les_ecoles_du_concours_geipi_polytech.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech\n# Les écoles du Concours Geipi Polytech\nLes écoles du Geipi Polytech dispensent uneformation scientifique de qualitéavec des intervenants de l’industrie ou du tertiaire, des projets et stages en entreprise, des liens avec la recherche, des équipements modernes, ainsi qu’unelarge ouverture sur l’international. Des enseignements enlangues, management et communicationsont également dispensés.\nToutes nos écoles sontpubliqueset délivrent undiplôme d’Etathabilité par laCommission des Titres d’Ingénieurs.\nIntégrer une école du concours Geipi Polytech, c’est aussi avoir la possibilité dechanger d’écoleà la fin de la 1ereou de la 2eannée du cycle préparatoire en fonction de son projet professionnel.\n## Trouver une école par domaine de formation\nLes étudiants ont la possibilité de personnaliser leur parcours en demandant à intégrer une autre école du groupement Geipi Polytech dès la fin de la 1ère année, ou dès la fin de la 2e année pour les écoles du réseau Polytech.\n- Tout / Toutes\n- #\nAcoustique\n- #\nAgroalimentaire\n- #\nAgronomie\n- #\nAménagement\n- #\nAutomatique et instrumentation\n- #\nAutomobile et transports\n- #\nBâtiment\n- #\nBiologie / Génie biologique\n- #\nElectronique / électrique\n- #\nEnergie / énergie renouvelable\n- #\nEnvironnement / Développement durable\n- #\nGénéraliste\n- #\nGénie civil / BTP\n- #\nGénie industriel\n- #\nGénie physique\n- #\nInformatique\n- #\nInnovation\n- #\nLogistique\n- #\nMaintenance\n- #\nMatériaux\n- #\nMathématiques / Modélisation\n- #\nMécanique\n- #\nMécatronique\n- #\nOptique\n- #\nRéseaux / Systèmes d'information\n- #\nRobotique\n- #\nSanté et biomédical\n- #\nSciences de la terre / Géologie / Hydrologie\n- #\nSécurité / Prévention\n- #\nSystèmes embarqués\n- #\nTélécommunications\n- #\nTopographie\n- Centrale Lyon ENISEÉcole Nationale d'Ingénieurs de Saint-Etienne, école interne de Centrale Lyon\n- EEIGM Nancy – Groupe INPEcole Européenne d'Ingénieurs en Génie des Matériaux\n- ENIB BrestÉcole Nationale d'Ingénieurs de Brest\n- ENIM MetzÉcole Nationale d'Ingénieurs de Metz\n- ENIT TarbesEcole Nationale d'Ingénieurs de Tarbes, école interne de l'Université de Technologie Tarbes Occitanie Pyrénées\n- ENSGSI Nancy – Groupe INPEcole Nationale Supérieure en Génie des Systèmes et de l'Innovation\n- ENSIBS Lorient-VannesÉcole Nationale Supérieure d'Ingénieurs Bretagne-Sud\n- ENSIM Le MansEcole Nationale Supérieure d'Ingénieurs du Mans\n- ESGT Le MansEcole Supérieure d'ingénieurs Géomètres et Topographes\n- ESIR RennesEcole Supérieure d'Ingénieurs de Rennes\n- ESIROI La RéunionÉcole Supérieure d'Ingénieurs Réunion Océan Indien\n- Grenoble INP – Esisar ValenceEcole nationale supérieure des systèmes avancés et réseaux\n- IMT Nord EuropeInstitut Mines Télécom Nord Europe\n- ISAT NeversInstitut Supérieur de l'Automobile et des Transports\n- ISEL Le HavreInstitut Supérieur d'Etudes Logistiques\n- ISTY UVSQ Paris-SaclayInstitut des Sciences et Techniques des Yvelines\n- L’Institut Agro DijonInstitut national d'enseignement supérieur pour l'agriculture, l'alimentation et l'environnement\n- Sup Galilée ParisEcole d'ingénieurs de l'université Sorbonne Paris Nord\n- Télécom Saint-EtienneTélécom Saint-Etienne\n- Polytech AngersÉcole Polytechnique de l'Université d'Angers\n- Polytech Annecy-ChambéryEcole polytechnique de l'université Savoie Mont Blanc\n- Polytech ClermontEcole d'ingénieurs de Clermont Auvergne INP / UCA\n- Polytech DijonÉcole Polytechnique de l'université de Bourgogne\n- Polytech GrenobleEcole polytechnique de l'université Grenoble Alpes\n- Polytech LilleEcole polytechnique de l'université de Lille\n- Polytech LyonEcole polytechnique de l'université de Lyon 1\n- Polytech MarseilleEcole polytechnique d'Aix-Marseille Université\n- Polytech MontpellierEcole polytechnique de l'université de Montpellier\n- Polytech NancyEcole polytechnique de l'université de Lorraine\n- Polytech NantesEcole polytechnique de Nantes Université\n- Polytech Nice SophiaEcole polytechnique d'Université Côte d'Azur\n- Polytech OrléansEcole polytechnique de l'université d'Orléans\n- Polytech Paris-SaclayEcole polytechnique de l'université de Paris-Saclay\n- Polytech SorbonneEcole polytechnique de Sorbonne Université\n- Polytech ToursEcole polytechnique de l'université de Tours\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}