{
  "document_type": "page_web",
  "metadata": {
    "title": "L’Institut Agro Dijon"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/linstitut_agro_dijon.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/institut-agro-dijon/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/L’Institut Agro Dijon\n# L’Institut Agro Dijon\nInstitut national d’enseignement supérieur pour l’agriculture, l’alimentation et l’environnement\n- Journée(s) portes ouvertes :\n- 18 janvier 2025\n- 27\n- places offertes au concours Bac Général en 2025\n- 27\n- places offertes en Bio\n## Présentation\nL’Institut Agro Dijon forme des étudiants d’un très bon niveau scientifique à occuper des postes de cadres ingénieurs de l’alimentation et de l’agronomie.\nL’ingénieur en alimentation de l’Institut Agro Dijon contribue à la transformation des biens agricoles en produits destinés à la consommation. Intervenant à toutes les étapes de la chaîne de production, il encadre, dirige et mène un travail d’ingénierie répondant aux besoins des consommateurs (goût, santé, nutrition…), en prenant en compte les grands enjeux alimentaires et éthiques actuels : sauvegarde de l’environnement, approvisionnement en protéines et économie locale.\nL’ingénieur en agronomie de l’Institut Agro Dijon propose des innovations dans les domaines concernés par les productions végétales et animales, leurs transformations alimentaires ou non et leur mise sur le marché. Il articule logique de filières et de territoires, protection de l’environnement et impacts sociétaux.\nRépartie en 5 ans, la formation d’ingénieur est organisée en six semestres. Elle articule travaux pratiques, projets interdisciplinaires et mises en situation. Les enseignements de tronc commun entretiennent la polyvalence de la formation et les modules d’enseignement constitutifs d’une spécialisation permettent à l’ingénieur de l’Institut Agro Dijon de construire son propre projet professionnel.\n5 ans d’études dont :\n- Un cycle préparatoire de 2 ans\n- Un tronc commun pluridisciplinaire de 2 ans\n- 1 an de spécialisation\nLes élèves ingénieurs effectuent au minimum 12 mois de stage durant les 5 années de formation.\nLa formation d’ingénieur est basée sur 3 objectifs prioritaires :\n- Une formation professionnalisante dont les enseignements théoriques et méthodologiques permettent à chaque étudiant d’acquérir les compétences de diagnostic et d’intervention.\n- Un accompagnement de l’étudiant dans la définition de son projet professionnel et la prise en compte de ce projet dans son parcours de formation.\n- Le développement d’un rythme de formation favorisant les échanges à l’international.\n©T.Hazebrouck\n## Formations\n### Cycle préparatoire\nLes cours se déroulent en partie à Polytech Dijon, à l’UFR SVTE de l’université de Bourgogne et en partie dans les locaux de l’Institut Agro Dijon.\nConsulter leprogramme des étudesdu cycle préparatoire.\n### Cycle ingénieur\nStages en situation professionnelle et démarche projet\nUn tiers de la formation est consacré à des travaux de groupes et mises en situation professionnelle. La formation s’articule autour de la réflexion du projet professionnel puis sur la professionnalisation.\nDominantes d’approfondissement\nPendant la dernière année de formation, les étudiants suivent une dominante d’approfondissement qui personnalise leur parcours.\nIngénieur Agronome :\n- AGIR sur les territoires : Agricultures, Alternatives, Gouvernance, Initiatives, Ruralités\n- Agroécologie pour des productions végétales durables\n- Ressources, Données, Diagnostics, Changements climatiques\n- Ingénierie de l’élevage\n- Connaissance et Commerce des Vins\n- Sciences et Techniques des Équipements Agricoles\n- Stratégies et Organisation des Filières et Entreprises Agricoles et Agroalimentaires\n- Data & Numérique pour l’Agriculture et l’Alimentation\n- Gestion et protection des sols\nIngénieur Agroalimentaire :\n- Productions alimentaires : innovation et durabilité\n- SUstainable Food Formulation: Innovation, Choice of Ingredients, Energy, Nutrition Trade challenges\n- Nutrition, sensorialité, alimentation, santé, sécurité\n- Biotechnologies Microbiennes et Fermentations Alimentaires\n- Eco-concevoir des emballages alimentaires\n- Connaissance et Commerce des Vins\n- Stratégies et Organisation des Filières et Entreprises Agricoles\n- Data & Numérique pour l’Agriculture et l’Alimentation\n- Évaluation Sensorielle et Compagnie\n- Process and Product Development for Tropical Food and Nutritional Safety\nLa 5eet dernière année peut se faire en alternance (contrat de professionnalisation).\nA noter :\nPour intégrer la filière Agroalimentaire, sélectionner « L’Institut Agro Dijon (21) » sur Parcoursup.Pour intégrer la filière Agronomie, sélectionner « L’Institut Agro Dijon – BIO (21) » sur Parcoursup.\n### Stages\n- 1èreannée : Stage de découverte du monde professionnel (1 mois)\n- 3eannée : Agroalimentaire, stage en industrie agroalimentaire (5 semaines) ; Agronomie, immersion en exploitation agricole, mise en situation (6 semaines)\n- 4eannée : Stage long à l’étranger (5 mois)\n- 5eannée : Mémoire d’ingénieur (5 mois)\n### Doubles diplômes\nNous donnons à nos élèves-ingénieurs l’opportunité d’obtenir un double diplôme (diplôme d’ingénieur de l’Institut Agro Dijon + diplôme de l’université partenaire).\nEt en fonction des dominantes de dernière année :\n- DNO : Diplôme National d’œnologue\n- M2 Nutrition-Santé\n- M2 Physiological & Psychological Food choice determinants\n- M2 Microbiology & Physicochemistry for Food and Wine Processes\n- Master Gestion des entreprises et technologies innovantes pour les agroéquipements\n- Master Biologie, Ecologie et Evolution, parcours Dynamique et Conservation de la Biodiversité\n- Master Sol, Eau, Milieux, Environnement\n### Mobilité\nL’Institut Agro Dijon vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech (sous certaines conditions).\n©T.Hazebrouck\n## International\nL’école entretient 70 accords internationaux et a une politique d’incitation à la mobilité internationale.\nNos élèves-ingénieurs agroalimentaire ou agronome, partent de façon obligatoire ou volontaire à l’étranger à différentes périodes de leur cursus :\n- Un stage long (5 mois)\n- Et / ou une mobilité académique (semestre de formation au sein d’une université partenaire, programme Erasmus, BRAFAGRI…)\n- Exceptionnellement lors d’une année de césure\nLe niveau B2 en anglais est obligatoire (TOEIC 785 points minimum).\n## Débouchés\nLes débouchés de la filière alimentation :\nLes débouchés de la filière agronomie :\n## Témoignage(s)\nLucie, ingénieure diplômée de l’Institut Agro Dijon, promo 2021\nAngèle et Marie-Océane, 2eannée de cycle préparatoire\nLe CyPI, c’est des enseignements théoriques avec des cours magistraux en amphithéâtres et des travaux dirigés en petits groupes. Mais aussi, des cours pratiques avec des TP dans des salles spécialisées. Cela permet une transition agréable entre le lycée et l’enseignement supérieur. De plus, un parrainage entre les étudiants de 2A et ceux de 1A nous donne l’avantage d’être accompagnés tout au long de ces 2 années.\nJulie, 1èreannée de cycle ingénieur\nAprès le Bac, je voulais entrer à l’Institut Agro Dijon. Le CyPI m’a semblé être la meilleure option car il n’y a pas de concours à l’issue des 2 ans de ce cycle prépa. Cette formation m’a permis d’acquérir à la fois la théorie et la pratique notamment grâce aux travaux pratiques. De plus, ça m’a apporté diverses expériences professionnelles avec plusieurs stages et projets. En cycle ingénieur, je n’ai pas senti de décalage par rapport aux autres formations comme les prépas classiques ou les BUT.\n## Bac Technologique\nL’Institut Agro Dijon ne propose pas de places au concours de la filière Technologique.\n## Pratique\nInstitut Agro Dijon26 boulevard Docteur Petitjean21000 Dijon\n- Lignes de bus et de tramway\n- Une résidence étudiante\n- Un centre documentaire de plus de 50 000 références\n- Bureau Des Elèves\n- Associations sportives, association cheval, association humanitaire, association des anciens\n- Start’Agro, entreprise des étudiants\n- Accès pour handicapés\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € + 103 € CVEC (Contribution Vie Etudiante et de Campus)Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite internet\nPrésentation du Cycle Préparatoire Intégré\nYouTube\n## Contacter le service admission de L’Institut Agro Dijon\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}