{
  "document_type": "page_web",
  "metadata": {
    "title": "ESGT Le Mans"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/esgt_le_mans.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/esgt-le-mans/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/ESGT Le Mans\n# ESGT Le Mans\nEcole Supérieure d’ingénieurs Géomètres et Topographes\n- Journée(s) portes ouvertes :\n- 25 janvier 2025\n- 35\n- places offertes au concours Bac Général en 2025\n- 5\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nL’ESGT forme des ingénieurs géomètres et topographes dont le diplôme est reconnu par la Commission des titres d’ingénieurs. L’ESGT est une école associée Polytech.\nL’ingénieur de l’ESGT est un spécialiste :\n- de la mesure et des outils de la géomatique\n- de l’imagerie 3D et de la modélisation numérique\n- de la délimitation de la propriété\n- de l’urbanisme et de l’aménagement\n- de l’expertise foncière et immobilière\n## Formations\n### Cycle préparatoire\nLe cycle préparatoire est commun avec la Licence physique-chimie de l’université du Mans. Des enseignements se déroulent également à l’ESGT.\n### Cycle ingénieur\nLes enseignements sont assurés par des enseignants, des enseignants chercheurs et de très nombreux professionnels. Ils apportent un savoir-faire spécialisé et sensibilisent les élèves à la réalité du monde professionnel : cadastre, IGN, géomètres-experts, collectivités territoriales, BTP.\nOutre les bases fondamentales (mathématiques, physique, informatique, anglais) et la culture générale de l’ingénieur, la formation du Géomètre-Topographe comprend 3 possibilités de parcours :\n- Science de la Mesure\n- Aménagement de la propriété\n- Aménagement du territoire\nLe cursus comprend des projets, stages, ateliers, visites de terrain et les étudiants effectuent un voyage d’étude d’une semaine en Europe en 4eannée. La dernière année peut être réalisée en alternance.\n### Stages\n- 1èreannée : 4 semaines\n- 4eannée (semestre 1) : 16 semaines\n- 5eannée : 20 semaines (travail de fin d’études)\n### Mobilité\nL’ESGT vous propose la possibilité d’intégrer l’école à la fin de la 1reannée du cycle préparatoire d’uneautre écoledu concours Geipi Polytech participant à cette mobilité.\n## International\nUne expérience de 16 semaines, en 4eou 5eannée, à l’étranger, est obligatoire pour tous les étudiants. L’ESGT a des accords avec plusieurs universités afin de permettre aux étudiants d’effectuer un semestre d’études en mobilité :\n- en Europe (Espagne, Belgique, Allemagne, Suisse, Italie, irlande)\n- au Brésil\n- au Canada\n- au Maroc\n- en Côte d’Ivoire et au Sénégal\nL’association d’élèves « Topo Sans Frontières » réalise par ailleurs chaque année des projets internationaux dans des pays émergents.\n## Débouchés\nLes principaux débouchés sont les métiers degéomètre, d’ingénieur topographeou degéomaticien. Les étudiants de l’ESGT deviennent des architectes du territoire et intègrent les collectivités territoriales, des grandes entreprises publiques comme l’EDF ou la SNCF, des grands groupes privés du BTP et des bureaux d’études et d’aménagement. L’ESGT est l’une des trois écoles permettant l’accès à la profession réglementée de géomètre-expert, après deux ans de pratique professionnelle.\n## Témoignage(s)\nRoxane, étudiante en 4eannée\nIntégrer le cycle prépa de l’ESGT m’a permis de mettre un pied dans le domaine bien avant ceux qui ont fait une prépa classique et d’acquérir une expérience en termes de stage et de connaissances à l’école.Par ailleurs, l’admission en cycle ingénieur est plus simple vu qu’il suffit ensuite de valider son année.Être déléguée me permet d’avoir un rapport privilégié avec les professeurs qui sont à l’écoute des questionnements que nous leur apportons. De plus cela me permet de faire remonter les envies, inquiétudes de certains élèves qui n’oseraient pas, c’est un rôle qui me plaît énormément. Je suis depuis peu au sein du BDE (Bureau Des Élèves) en tant que responsable communication, ce rôle me plaît beaucoup également car je suis à l’origine des messages envoyés pour les évènements organisés du BDE, des affiches dédiées à chaque événement et des publications sur nos réseaux sociaux.\n## Bac Technologique\nL’ESGT propose 5 places au concours de la filière Technologique.\nFormation\nLes élèves de Terminale Technologique (spécialité STI2D) sont intégrés dans la filière classique.Un tutorat est proposé aux élèves de première année.\n## Pratique\nESGT1 Boulevard Pythagore72000 Le Mans\nL’École Supérieure d’ingénieurs Géomètres et Topographes est idéalement située sur le campus universitaire du Mans, à 1h de Paris en TGV. Ses étudiants profitent à ce titre de toutes les infrastructures de l’université et de la ville :\n- bibliothèque universitaire, service culture\n- maison des langues\n- restaurant universitaire\n- service des sports\n- logements étudiants\n- service médical et social\n- associations étudiantes\nAu sein même de l’ESGT le partage et l’entraide sont un mode de fonctionnement. Les étudiants venant de partout en France et même de l’étranger se soudent grâce à la vie associative très présente dans l’école, par le sport, les actions humanitaires ou bien encore les festivités.\nL’ESGT est accessible aux personnes à mobilité réduite (ascenseur, larges espaces).\nFrais de scolarité\nBoursier : 220 €Non boursier : 650 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\nFacebook\nX\nLinkedIn\n## Contacter le service admission de l’ESGT Le Mans\nTél. : 02 43 43 31 00\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}