{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Tours"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_tours.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-tours/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Tours\n# Polytech Tours\nEcole polytechnique de l’université de Tours\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 150\n- places offertes au concours Bac Général en 2025\n## Présentation\nCréée en 2002, Polytech Tours, composante de l’université de Tours, forme des ingénieurs opérationnels dans les secteurs de l’industrie, de l’énergie, de l’automobile, des sociétés de conseil, etc.Membre du réseau Polytech, l’école accueille près de 1 200 étudiants, en cycle préparatoire (PeiP) et en cycle ingénieur, environ 100 étudiants en Master et Doctorat.\nPolytech Tours propose 6 formations d’ingénieurs habilitées par la CTI (Commission des Titres d’Ingénieur) : 4 sous statut étudiant et 2 sous statut apprenti.\nLes programmes sont conçus pour fournir non seulement des connaissances théoriques solides, mais aussi des compétences pratiques grâce à des projets concrets et des stages en entreprise.Polytech Tours dispense une formation scientifique de haut niveau aux élèves-ingénieurs. Pour cela, l’école s’appuie sur 4 laboratoires et équipes de recherche.Les enseignants-chercheurs de Polytech Tours sont impliqués dans des projets de recherche nationaux et internationaux. Tout au long de leur formation, les élèves-ingénieurs sont des acteurs privilégiés de ces projets de recherche, en bénéficiant de l’expertise des personnels dédiés.Les domaines de recherche des laboratoires associés sont principalement axés sur l’informatique, la mécanique, les matériaux, l’aménagement des territoires et les enjeux environnementaux.L’école met un point d’honneur à la vie étudiante. Les étudiants peuvent s’engager dans diverses associations et clubs, participer à des événements sportifs et culturels, et profiter d’infrastructures modernes pour leurs études et loisirs. De plus, Tours étant une ville étudiante dynamique, la vie sur le campus est particulièrement agréable et enrichissante.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent en partenariat avec la Licence mathématiques ou physique.70% des cours sont propres à l’enseignement de L1 et L2, et 30% des cours sont spécifiques au parcours Polytech.\n### Cycle ingénieur\nPolytech Tours propose 5 spécialités d’ingénieurs :\n- Electronique et Génie Electrique\n- Génie de l’Aménagement et de l’Environnement\n- Informatique\n- Informatique et systèmes intelligents embarqués\n- Mécanique et Conception des Systèmes (statut étudiant) / Mécanique et Matériaux (par apprentissage)\n### Stages\n- 1èreannée : 4 semaines minimum\n- 3eannée : 4 semaines minimum\n- 4eannée : 14 semaines minimum\n- 5eannée : 20 semaines minimum\nLes stages peuvent avoir lieu à l’étranger et constituer ainsi l’expérience à l’étranger obligatoire de 16 semaines minimum.\n### Doubles diplômes\nPolytech Tours propose à ses élèves des doubles diplômes :\n- Canada – Chicoutimi – Université du Québec à Chicoutimi\n- Canada – Laval – Université Laval\n- Canada – Montréal – Ecole de Technologie Supérieure\n- Canada – Sherbrooke – Université de Sherbrooke\n### Mobilité\nPolytech Tours vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nLe TOEIC niveau B2 en anglais et un séjour à l’étranger (de 16 semaines minimum) sont nécessaires pour l’obtention du diplôme d’ingénieur. Ce séjour peut correspondre soit à un séjour d’études ou un stage à l’étranger.\nUn séjour d’études à l’étranger\nVous avez la possibilité de partir dans le cadre d’une convention d’échange avec une université étrangère. Les enseignements se font dans la langue locale, en anglais ou en français. Les mobilités se font après accord d’un jury REI et sont réglées par un contrat d’études… Afin de faciliter l’adaptation, toutes les universités proposent sur place des cours de langues destinés aux étudiants en échange. Ces cours sont reconnus dans le contrat d’études. Dans le cadre des échanges organisés avec nos partenaires, les élèves peuvent bénéficier de bourses d’études ou de voyages (bourses Erasmus, Mobicentre, aide à la mobilité, etc.). Partir étudier à l’étranger constitue une expérience importante tant pour l’ouverture d’esprit personnelle que pour la valorisation des compétences et la consolidation d’une langue étrangère.\nUn stage à l’étranger\nEffectuer un stage à l’étranger représente un atout majeur pour l’insertion professionnelle. Grâce au réseau tissé par les enseignants-chercheurs de Polytech Tours et grâce à la base de données des stages des étudiants précédents, ou suite à des recherches personnelles, vous pouvez effectuer l’un des stages de votre formation dans une entreprise, une institution ou une organisation à l’étranger. Les stages à l’étranger sont pleinement reconnus dans le cursus de l’étudiant. Polytech Tours est membre du consortium Polytech 13 qui prévoit des aides à la mobilité des stagiaires dans les pays de la Zone Erasmus.\n## Débouchés\n## Témoignage(s)\nAntoine et Cédric, élèves ingénieurs entrepreneurs, Informatique\nNous avons intégré le réseau Polytech en PeiP.C’est en 2èmeannée que nous avons commencé notre parcours dans l’entrepreneuriat. Nous avons participé à Créa Campus, un concours de création d’entreprise, avec l’idée d’un système de paiement sous forme de Bracelet. Nous avons remporté ce concours et c’est après cela que nous nous sommes lancés à 4.Depuis, nous avons plus de 50 000 utilisateurs de nos différentes solutions de paiement et nous sommes fièrement revenus du concours Lépine de Paris avec la médaille d’Or.Aujourd’hui, nous terminons notre 5èmeannée à Polytech Tours en informatique et nous allons nous faire embaucher dans notre propre société juste à la sortie de l’école.\n## Bac Technologique\nPolytech Tours ne propose pas de places aux élèves de la filière Technologique.\n## Pratique\nPolytech Tours64 Avenue Jean Portalis37200 Tours\n- Restaurant universitaire sur le site de l’école\n- 400 chambres en résidence universitaire à proximité immédiate de l’école\n- Sites de l’école desservis par les transports en commun (bus et tramway à 10min du centre ville)\n- L’école est partenaire du SUAPS de l’université (accès à plus de 80 activités). Les activités proposées par le bureau des sports (BDS) de Polytech Tours viennent compléter cette offre\nL’école dispose de structures adaptées à l’accueil de personnes handicapées.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € (par année)Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSiteInternet\nFacebook\n## Contacter le service admission de Polytech Tours\nClaudine TACQUARDTél. : 02 47 36 14 47\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}