{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Nancy"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/polytech_nancy.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-nancy/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Nancy\n# Polytech Nancy\nEcole polytechnique de l’université de Lorraine\n- Journée(s) portes ouvertes :\n- 1er mars 2025\n- 144\n- places offertes au concours Bac Général en 2025\n## Présentation\nPolytech Nancy, composante de l’Université de Lorraine, est membre de la Conférence des Grandes Ecoles. C’est une école citoyenne et innovante qui forme en 5 ans, depuis 1960, des ingénieurs responsables pour l’entreprise et la société.\nLes 6 000 ingénieurs de Polytech Nancy travaillent dans tous les secteurs de l’économie et occupent des fonctions très variées : chef de projet, consultant, directeur d’usine, responsable qualité, responsable maintenance, ingénieur R&D, responsable du Service Environnement, ingénieur en génie civil, responsable bureau d’études, directeur commercial…\n## Formations\n### Cycle préparatoire\nL’école propose un cycle préparatoire de 2 ans, le Parcours des écoles d’ingénieurs Polytech (PeiP), qui se déroule sur son site à Vandoeuvre lès Nancy et qui vise à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale, pluridisciplinaire complétée par des enseignements tournés vers le métier d’ingénieur.\nConsultez leprogramme des étudesdu cycle préparatoire de Polytech Nancy.\n### Cycle ingénieur\nAprès le cycle préparatoire, Polytech Nancy propose 3 spécialités ingénieur sous statut étudiant et sous statut apprenti :\n- Energie, Mécanique, Matériaux et Environnement\n- Management opérationnel, Maintenance, Maîtrise des risques\n- Informatique, Automatique, Robotique, Réseaux\nAu cours de la formation à Polytech Nancy, les enseignements sont complétés par des stages et des projets. Ils se déclinent sous plusieurs formes :\n- Les projets de type « industriel »\n- Les projets « Responsabilité globale »\n- Le projet « Envie d’Entreprendre »\n- Le projet « Recherche »\n- Le projet « Eco Motion Team » (compétition Shell Eco Marathon)\n- Le projet « Robotique »\n- …\nUne nouvelle option ouvre en 2025 : ingénierie nucléaire.\nAu cours de sa scolarité chaque élève doit s’impliquer dans au moins l’un de ces projets.\n### Stages\n- 1èreannée : Stage de découverte de l’entreprise (4 semaines)\n- 3eannée : Stage facultatif\n- 4eannée : Stage assistant ingénieur (12 à 17 semaines)\n- 5eannée : Stage de fin d’études (24 à 26 semaines)\n### Doubles diplômes\nLes étudiants de Polytech Nancy peuvent s’inscrire en doubles diplômes :\n- Master Mécanique et Énergie (ME) avec la Faculté des sciences et technologies de Nancy\n- Master Ingénierie Mécanique et Matériaux (I2M) avec l’UFR MIM à Metz\n- Master Ingénierie des Systèmes Complexes (ISC) avec la Faculté des sciences et technologies de Nancy\n- Master Électronique, Énergie électrique et Automatique (EEA)\n- Master Informatique orientation Méthodes Formelles pour des Logiciels Sûrs (MFLS)\n- Master Informatique Sécurité Informatique Réseaux, Architectures Virtuelles (SIRAV)\n- Master Gestion de Production Logistique, Achats (GPL), avec l’Institut d’Administration des Entreprises de Metz\n- Master Management de la Chaîne Logistique (MCL) avec l’IAE de Metz\n- Master Management et Administration des Entreprises (MAE) avec l’IAE de Nancy\n- Master Entrepreneuriat et Développement d’Activités (EDA) avec l’IAE de Nancy\n- Double diplômes avec des Universités à l’étranger : États-Unis, Canada, Tunisie, Maroc.\n### Mobilité\nPolytech Nancy vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nLes élèves doivent effectuer durant leur scolarité un séjour ou un stage d’au moins un semestre à l’étranger :\n- 76 universités partenaires dans le cadre des échanges Erasmus+ (Europe), BCI (Québec), Arfitec (Argentine), Brafitec (Brésil) ou des doubles diplômes\nDoubles diplômes internationaux\nLes élèves ont la possibilité d’obtenir un double diplôme en partenariat avec Cranfield university (Royaume Uni) Georgia Tech (États-Unis), l’université du Québec à Chicoutimi (UQAC), avec l’ENI de Monastir (Tunisie) ou l’Ecole des Mines de Rabat.\nLangues\nL’école offre à ses étudiants un important soutien pour atteindre le niveau d’anglais exigé pour obtenir le diplôme d’ingénieur.\nLa 2elangue est facultative mais conseillée (allemand, espagnol, japonais).\n2 salles multimédia avec du matériel ultramoderne sont à disposition des étudiants pour l’étude des langues.\n## Débouchés\n## Témoignage(s)\nDorian, élève de 2eannée de cycle préparatoire (PeiP)\nJ’ai décidé d’intégrer Polytech Nancy via le concours Geipi Polytech afin d’accéder à un large panel d’enseignements, aussi bien théoriques que pratiques, ainsi qu’une vie étudiante développée et engagée.J’ai apprécié les différents cours proposés au sein du PeiP comme les cours d’électronique tant théoriques que pratiques à l’aide de nombreux travaux pratiques différents portant sur des systèmes concrets.La vie étudiante est également un point central au sein de la formation dispensée à Polytech Nancy, avec de nombreuses façons de s’engager grâce aux différents Clubs présents.Je souhaite intégrer la filière IA2R à la suite du PeiP, l’informatique et l’électronique étant des domaines que j’ai apprécié tout au long de ma scolarité.\nGwenaël, élève-ingénieur de 4eannée en Apprentissage\nJe travaille en  tant qu’apprenti-ingénieur réseaux chez Euro-Information, la filiale technologique du groupe Crédit Mutuel. Mes principales missions sont la conception et l’étude de nouvelles infrastructures, le support et l’exploitation des équipements, la migration d’architecture et le développement d’API pour automatiser la gestion desdatacenters. J’ai choisi de réaliser mon cycle ingénieur en apprentissage à Polytech Nancy pour pouvoir mêler études et travail, mettre en application dans l’entreprise les connaissances acquises à l’école.L’apprentissage me permet d’avoir une réelle expérience professionnelle et l’apport financier est un plus non négligeable. J’ai su m’adapter rapidement au rythme un mois en entreprise/un mois à l’école. N’ayant pas de travail scolaire sur les périodes entreprise, je peux me concentrer sereinement sur mes missions et projets. Je me sens épanoui dans ma vie scolaire comme dans ma vie professionnelle.\n## Bac Technologique\nL’école Polytech Nancy ne propose pas de places aux élèves de Terminale Technologique.\n## Pratique\nPolytech Nancy2 rue Jean Lamour54500 Vandoeuvre-lès-Nancy\nLogement : résidence universitaire en face de l’école gérée par leCROUS, autres résidences universitaires sur Nancy et banlieue. Une liste de logements loués par des particuliers est disponible à partir de juin auprès du Service Accueil de l’école (Tél. : 03 72 74 69 00).\nAccès : l’école est située dans la banlieue sud de Nancy, à 15 min en bus et 10 min en voiture du centre-ville. Arrêts de bus à proximité de l’école. Facilités d’accès pour les handicapés.\nLe Cercle des élèves organise la vie étudiante à l’école :\n- Bar-cafétéria (petit déjeuner, restauration rapide, soirées et concerts)\n- Bureau des Sports (l’école dispose d’un gymnase pour les entraînements de sports collectifs, d’une salle de musculation et d’une salle musique. Les étudiants ont également accès à toutes les infrastructures sportives de l’Université de Lorraine).\n- Actions humanitaires (Restos du Cœur, Téléthon…)\n- Participation à des évènements étudiants à Nancy (Joutes du Téméraire, course de chars Les 24h de Stan, Aquacités…)\n- Organisation des soirées, concerts et le Gala de l’école\n- Une trentaine de clubs : cinéma, informatique, musique, voile, oenologie, volley-ball, développement durable…\nLaJunior-entreprise, permet aux élèves-ingénieurs de l’école de réaliser des projets pour le compte d’entreprises ou d’organismes et d’être rémunérés.\nL’Association des Ingénieurs (AIPN) regroupe les 6 000 ingénieurs diplômés. Elle gère un service d’offres d’emploi et de stages, organise des conférences et réalise l’Annuaire des Ingénieurs diplômés de l’école.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € + 103 € de CVEC (Contribution Vie Etudiante et de Campus)Pour les ressortissants hors UE : 2 850 € en cycle préparatoire.\n## Liens\nSite Internet\nFacebook\nInstagram\nLinkedIn\n## Contacter le service admission de Polytech Nancy\nService concours\nTél. : 03 72 74 68 36 ou 68 37\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}