{
  "document_type": "page_web",
  "metadata": {
    "title": "ISTY UVSQ Paris-Saclay"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/isty_uvsq_paris_saclay.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/isty-uvsq-paris-saclay/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/ISTY UVSQ Paris-Saclay\n# ISTY UVSQ Paris-Saclay\nInstitut des Sciences et Techniques des Yvelines\n- Journée(s) portes ouvertes :\n- Site de Mantes : 25 janvier ; site de Vélizy : 1er février 2025\n- 35\n- places offertes au concours Bac Général en 2025\n## Présentation\nAu cœur des bassins d’emplois d’exception de l’ouest parisien, l’Institut des Sciences et Techniques des Yvelines forme des ingénieurs en 5 ans dans les domaines de l’informatique, de la mécatronique / robotique, des systèmes électroniques embarqués et des systèmes numériques pour l’industrie.\nL’ISTY est une école publique d’ingénieurs multi-sites où chacune des formations proposées est localisée sur l’un des sites : Vélizy-Villacoublay ou Mantes-la-Ville. L’ISTY propose un cycle préparatoire intégré (en 2 ans) et plusieurs formations d’ingénieurs (en 3 ans), toutes habilitées par la Commission des Titres d’Ingénieurs (CTI).\nSur le site de Vélizy-Villacoublay :\n- Informatique\nSur le site de Mantes-la-ville :\n- Cycle préparatoire intégré\n- Mécatronique (en apprentissage)\n- Systèmes Electroniques Embarqués (en apprentissage)\n- Systèmes Numériques pour l’Industrie (en apprentissage)\nL’ISTY intègre le laboratoire de rechercheLi-PARADet est adossée principalement à 3 autres laboratoires de l’Université :LISV,ENDICAPetLATMOS.\nPour toutes les formations ingénieures une exposition internationale d’une durée cumulée de 12 semaines minimum (non nécessairement contigüe) est exigée. L’ISTY a des coopérations tant en Europe qu’avec les continents asiatique, américain et africain.\nLa majorité des élèves ont une proposition d’embauche avant de terminer leur formation d’ingénieur.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent dans l’école sur le site de Mantes la Ville.\nLe cycle préparatoire intégré (CPI) permet à des bacheliers scientifiques d’intégrer l’ISTY. Il s’agit d’une formation scientifique généraliste préparant les élèves à suivre le cycle ingénieur de l’ISTY dans l’une des spécialités habilitées par la Commission des Titres de l’Ingénieur (CTI).\nLa formation aborde les fondamentaux et une ouverture à la culture de l’ingénieur : mathématiques, physique, mécanique, informatique, électronique, chimie, anglais, LV2, communication, notions d’entreprises… Le nombre d’élève n’excède pas 50 élèves en cours et 25 en travaux dirigés / pratiques permettant une ambiance de travail conviviale et un suivi de qualité des élèves.\nDifférents projets sont proposés : Conception Assisté par Ordinateur (Protel, CATIA, Solidworks), informatique (jeux/applications en langage C, site web), mécatronique / robotique.\n### Cycle ingénieur\nInformatique\nLa filière forme sous statut étudiant des ingénieurs polyvalents en informatique (systèmes d’exploitation, systèmes d’information, systèmes de décision, développement, technologies informatiques,…). L’enseignement fait une part importante à la réalisation et à la conduite de projets et sensibilise les élèves-ingénieurs à l’entrepreneuriat, ainsi qu’à l’univers de la recherche. La formation est sous statut étudiant mais les élèves ont la possibilité d’effectuer un contrat de professionnalisation (alternance sur un an) la dernière année.\nStages :\n- 3eannée : 1 à 2 mois en entreprise\n- 4eannée : 3 à 4 mois en entreprise\n- 5eannée : 6 mois en entreprise\nDoubles diplômes :\n- MasterIngénierie des Réseaux et Systèmes(IRS)\n- MasterCryptographie et Sécurité Informatique(SeCReTS)\n- MasterCalcul Haute Performance, Simulation(CHPS)\n- L’ensemble des masters de Paris-Saclay\n- A l’international : Université de Coventry et l’UQAC (Québec Chicoutimi)\nMécatronique\nLa filière forme par apprentissage des ingénieurs qui répondent aux exigences de compétences indispensables aux entreprises industrielles pour dynamiser l’innovation technologique. Aujourd’hui tous les secteurs industriels ont besoin de renforcer leurs compétences en mécatronique et en robotique : transport (automobile, aéronautique, ferroviaire), médical, défense… Cette alliance entre la mécanique, l’électronique et l’informatique devenue incontournable permet aux industriels d’augmenter la valeur ajoutée de leurs produits grâce à une démarche d’intégration optimisée de ces trois composantes.\nLe travail d’équipe est essentiel  à la bonne tenue des projets afin de lever les différentes contraintes qui pourraient se présenter. Votre évolution de carrière se fera à travers de postes d’experts techniques, de chef de projet ou de fonction plus commerciales.\nLa place des projets est importante dans la formation. Il sont pluridisciplinaires. Plusieurs types de projets sont proposés aux apprentis : en relation avec un industriel, autour d’un projet de recherche ou en lien avec les compétitions nationales et internationales de robotique mobile dans laquelle une équipe de l’ISTY est engagée (Coupe de France de Robotique, Eurobot, Robocup).\nAlternance ISTY / entreprise :\n- 3eannée : 1/1 mois – 2/2 mois – 3/3 mois\n- 4eannée : 3/3 mois – 3/3 mois\n- 5eannée : 6/6 mois\nDoubles diplômes :\n- MasterRobotique Assistante Mobilité(RAM)\n- A l’international : Université de Coventry (Angleterre), Université d’AJOU (Corée du sud) et Université d’HOSEI (JAPON)\nSystèmes Electroniques Embarqués\nLa filière forme par apprentissage des ingénieurs spécialistes en « systèmes embarqués » capables de concevoir, réaliser et installer des équipements et sous systèmes embarqués en exploitant les possibilités de l’informatique en temps réel et des télécommunications.\nL’ingénieur « Systèmes Électroniques Embarqués » peut se voir confier les responsabilités suivantes :\n- Développement et conception de nouveaux produits pour répondre aux besoins des industries de pointe\n- Conception de l’architecture matérielle (circuits, cartes, systèmes) et logicielle (systèmes d’exploitation, applicatifs, interfaces) d’un système embarqué, en apportant des solutions technologiques innovantes.\n- Recherche de procédés et de processus technologiques pour la communication ou l’alimentation des systèmes embarqués.\n- Maîtrise de la réalisation et l’intégration d’équipements et de sous systèmes embarqués, ainsi que des liaisons ou modules de communication numérique associés (numérique et hertzien)\n- Appréhender l’activité industrielle dans toutes ses dimensions : technique, technologique, économique et sociale\n- Développer des capacités à diriger et à communiquer aussi bien en interne qu’en externe, à coordonner et gérer simultanément des hommes et des techniques innovantes\nAlternance ISTY / entreprise :\n- 3eannée : 2 semaines / 2 semaines\n- 4eannée : 1 mois /1 mois\n- 5eannée : 4 mois / 8 mois\nSystèmes Numériques pour l’Industrie\nLa filière forme par apprentissage des ingénieurs capablent de réaliser, définir et gérer des opérations de maintenances. Au cœur de l’industrie, cette spécialité forme des ingénieurs taillés pour le pilotage de projet de transformation numérique des systèmes de production, de la modélisation à l’impression 3D du produit et son process.\n- Gérer et réaliser des opérations de maintenance curative sur des équipements industriels électromécaniques intégrant des automatismes et des interfaces numérisées.\n- Définir et gérer les méthodes de maintenance afin d’améliorer et de fiabiliser le fonctionnement de machines ou de processus.\n- Gérer et réaliser les opérations de transferts, installations et retrofit de machines et/ou d’équipements.\nL’objectif de ce diplôme est de former pour les entreprises industrielles des ingénieurs hautement qualifiés, aptes à :\n- Analyser, spécifier, concevoir, valider et développer des systèmes et des architectures de production industrielle.\n- Organiser et piloter un système de production flexible et numérisé.\n- Mener des stratégies de convergence entre l’industrie et le monde du numérique/digital.\n- Maîtriser des technologies de réalité virtuelle, de réalité augmentée, du Big Data et de l’intelligence artificielle pour la production industrielle.\n- Capacités à diriger et à communiquer aussi bien en interne qu’en externe, et à coordonner et gérer simultanément des équipes de pointe des technologies innovantes.\nAlternance ISTY / entreprise :\n- 3eannée : 3 semaines / 2 semaines\n- 4eannée : 1 mois / 1 mois\n- 5eannée : 1 semestre / 1 semestre\nPour toutes les formations\nUn projet inter-filière de mise en œuvre de système multi-technologies est proposé pour toutes les formations en 4eannée. Les sujets proposés concernent principalement la robotique mobile et autonome nécessitant des compétences pluridisciplinaires. La composition des groupes de projet se fait obligatoirement avec des élèves de chacune des filières ingénieurs de l’école.\nLes élèves ont également la possibilité d’effectuer des projets transversaux optionnels. Ces projets sont optionnels et sont généralement menés sur plusieurs années. Ils sont ouverts à toutes les filières et années en fonction des compétences requises. Les élèves sont amenés à présenter leur réalisation lors de salons, dans des écoles primaires ou tous autres évènements à caractère scientifique.\nExemples de projet : Robot PEPPER, Robot NAO, Drone, Unity (développement de jeux vidéo), Kinect-NAO, Kinect-Santé, Dirigeable, Tradind, Raspberry, Imprimante 3D…\nVie de l’école\nL’association étudiante organise tout au long de l’année des évènements : journée de parrainage, week end d’intégration, after work, nuit de l’info…\n### Mobilité\nL’ISTY vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire (sous condition) pour uneautre écoledu concours Geipi Polytech participant à cette mobilité.\n## International\nUne exposition internationale d’une durée cumulée de 12 semaines minimum (non nécessairement contigüe) est exigée. L’école aide tous ses étudiants par le biais des programmes Erasmus, MICEFA et BCI.\nL’école possède également des conventions internationales spécifiques avec le Japon, la Corée, l’Angleterre.\nDoubles diplômes\n- Université de Coventry (Angleterre)\n- UQAC (Québec – Chicoutimi)\n## Débouchés\nSpécialité informatique\nNos diplômés sont recrutés sur des postes tels que :\n- Ingénieur études et développement\n- Ingénieur système\n- Ingénieur en SGBD  Système de Gestion de Base de données\n- Ingénieur temps réel\n- Analyste programmeur\n- Ingénieur ou administrateur réseaux et/ou télécommunications\n- Ingénieur logiciel\n- Analyste d’exploitation\n- Ingénieur exploitation et maintenance\n- Chef de projet technique / fonctionnel / système\n- Consultant en informatique\nSpécialité Mécatronique\nLes débouchés se situent dans les secteurs d’activité tels que: automobile, aéronautique, ferroviaire, maritime, engins de chantier, de levage, de la machine agricole, transports, électroménager, robotique manufacturière, robotique mobile, industrie de défense et de sécurité, le médical…\nNos diplômés sont recrutés sur des postes tels que :\n- Ingénieur mécatronicien\n- Ingénieur Etudes et Développement\n- Ingénieur d’essais et validation\n- Roboticien / Automaticien\n- Ingénieur chef de projet\n- Ingénieur méthodes\nSpécialité Systèmes Electroniques Embarqués\nLes débouchés se situent dans les secteurs d’activité :\n- Les transports\n- L’électronique\n- Les télécommunications\n- Les laboratoires de recherche\n- Les éditeurs de logiciel\nNos diplômés sont recrutés sur des postes tels que : ingénieur produit, ingénieur plate-forme matérielle et logicielle, architecte système, ingénieur en intégration et validation, chef de projet.\nSpécialité Systèmes Numériques pour l’Industrie\nNos diplômés assurent des fonctions en entreprise très variées :\n- Ingénieur amélioration continue\n- Ingénieur maintenance\n- Ingénieur réalité virtuelle\n- Ingénieur méthodes et industrialisation\n- Ingénieur chef de projet\n- Ingénieur recherche et développement\n- Ingénieur robotique\n- Ingénieur support métier\nLes secteurs d’activité tels que : Industrie et équipements automobile, production et transport d’énergie, ferroviaire, bureaux d’études, aéronautique, spatial…\n## Témoignage(s)\nAlexis, élève ingénieur, 2eannée de cycle ingénieur informatique\nJ’ai choisi le concours Geipi Polytech afin de me laisser davantage de temps de réflexion sur les écoles dans lesquelles je souhaitais aller ou non, tout en sachant que toutes étaient des écoles publiques avec cycle préparatoire intégrée. De plus, le concours m’a offert l’opportunité d’un tout premier entretien. C’est une bonne expérience, qui permet ensuite d’appréhender plus facilement de futurs entretiens.Certains hésitent entre informatique et mécatronique, même si je pouvais changer d’avis, moi je savais dès le début que je voulais m’orienter vers l’informatique. L’ISTY est une école à taille humaine, cela m’a rapidement permis de m’intégrer, tout d’abord dans la classe, mais aussi dans l’école, grâce à des élèves plus âgés que moi. J’ai également pu participer facilement à la vie étudiante, en étant trésorier du BDE.La majorité des professeurs sont enseignants-chercheurs, cela rend vraiment les cours plus immersifs qu’au lycée, les professeurs peuvent nous initier à des problématiques de recherche, ce qui permet de donner une nouvelle perspective aux cours.L’année prochaine, je souhaite faire un double cursus, afin d’obtenir un Master en Sécurité informatique, en plus de mon diplôme d’ingénieur.\n## Bac Technologique\nL’ISTY ne propose pas de places au concours de la filière Technologique.\n## Pratique\nISTY28 Boulevard Roger Salengro78711 Mantes la Ville\nL’école étant une composante de l’Université de Versailles Saint-Quentin-en-Yvelines, les élèves sont intégrés dans un contexte universitaire particulièrement riche, notamment en ce qui concerne tous les aspects pratiques de leur vie étudiante.Ils peuvent trouver interlocuteurs (BDE, associations, ..) et infrastructures nécessaires à leur quotidien (bibliothèque, CROUS, logement …).\nLogement\n5 résidences universitaires se trouvent à proximité de l’école à Vélizy pour les étudiants en informatique. Une autre résidence se trouve également à proximité de l’école, à Mantes, pour les étudiants en cycle préparatoire intégré et dans les spécialités systèmes électroniques embarqués, systèmes numériques pour l’industrie et mécatronique.\nLa Direction de la coordination de la vie universitaire (DCVU) est une direction de l’UVSQ dont la mission est de faciliter la vie des étudiants et d’animer celle de l’Université. La DVE est un interlocuteur privilégié des étudiants pour répondre à leurs questions et même devancer leurs attentes.\nRessources numériques :Les élèves de l’ISTY disposent, comme tous les étudiants de l’UVSQ, d’un compte d’authentification qui leur permet d’accéder avec un identifiant et un mot de passe uniques aux ressources numériques de l’université mises à leur disposition : environnement numérique de travail, plateforme pédagogique et accès Wifi.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\nFacebook\nTwitter\n## Contacter le service admission de l’ISTY\nTél. : 01 39 25 38 54 ou 01 39 25 33 00\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}