{
  "document_type": "page_web",
  "metadata": {
    "title": "ENIB Brest"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/enib_brest.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/enib-brest/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/ENIB Brest\n# ENIB Brest\nÉcole Nationale d’Ingénieurs de Brest\n- Journée(s) portes ouvertes :\n- 24 janvier (16h-19h) et 1er février 2025\n- 120\n- places offertes au concours Bac Général en 2025\n## Présentation\nGrande école publique fondée à Brest en 1961, l’ENIB forme en 5 ans des ingénieurs généralistes système en électronique, informatique et mécatronique, au service de l’entreprise et en lien avec une recherche de haut niveau. L’école prépare ses élèves ingénieurs à exercer leur futur métier dans un cadre international. La pédagogie valorise la réflexivité et l’engagement sociétal des étudiants.\nL’école propose plusieurs parcours de doubles diplômes (quatre parcours de masters et deux en doctorats, un master en management et administration des entreprises, un diplôme universitaire en entrepreneuriat).\nL’école est tutelle des UMR, CNRS IRDL et Lab-STICC. Elle est également membre des écoles doctorales MathSTIC Bretagne Océane et des Sciences pour l’ingénieur, de l’Institut Carnot ARTS, du labEx CominLabs, du pôle de compétitivité I&R, de l’EUR Isblue, de l’Institut IRISPACE et de SEA-EU.\nLes Énibiens sont immédiatement opérationnels et accèdent aisément aux fonctions qui les intéressent. L’école accueille 850 étudiants, compte 80 enseignants et enseignants-chercheurs, 40 personnels administratifs et techniques et un réseau de plus de 5000 diplômés.\nLe campus de l’ENIB est situé sur le Technopôle Brest-Iroise, sur la pointe du diable, en bord d’océan, offrant un cadre unique d’études et de travail. L’ENIB est depuis quatre ans classée dans le top 10 des écoles d’ingénieurs françaises pour la qualité de vie étudiante.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent au sein de l’école.\nConsultez leprogramme des étudesde la 1èreannée.\n### Cycle ingénieur\nL’offre de formation\n- Parcours Ingénieur système généraliste ENIB en électronique, informatique et mécatronique (Bac +5).\n- Parcours Ingénieur Entrepreneur : diplôme Universitaire en Entrepreneuriat, avec la PÉPITE Bretagne.\n- Parcours Ingénieur Manager : double diplôme en Management et administration des entreprises (MAE) « Ingénieur Manager » avec l’Université Bretagne Occidentale.\n- Parcours Ingénieur Recherche : double diplôme : Ingénieur ENIB et Master. Pendant la dernière année du cycle ingénieur, les élèves peuvent suivre un parcours de Master 2. L’ENIB délivre 4 Masters (niveau Bac +5), en Informatique, Ingénierie de conception, Physique fondamentale et applications, Électronique, Énergie Électrique, Automatique.\n- Parcours Ingénieur International : double diplôme avec une université partenaire à l’international, en Allemagne, au Québec, en Argentine, au Brésil, en Suède, ou en Colombie.\n- Parcours ENIB-IMT : un semestre en mobilité dans une école du groupe IMT.\n- Parcours Ingénieur Alternant : alternance en 3eannée du cycle ingénieur, sous forme de contrat de professionnalisation.\n- Parcours Ingénieur Apprenti FISEA : apprentissage (2eet 3eannée du cycle ingénieur – à partir de Septembre 2025).\n- Parcours Prépa INP : Prépa INP à Quimper (à partir de Septembre 2025) + Cycle Ingénieur, à l’ENIB ou dans les autres INP.\n- Parcours ENIB-CYBER : en partenariat avec EURECOM, école tout en anglais à Nice.\n- Deux parcours de Doctorats en sciences pour l’ingénieur et en sciences et techniques de l’information et de la communication (Bac + 8).\nTout savoir sur l’école\nL’ENIB propose une formation en 5 ans à l’issue d’un Bac général scientifique ou en 3 ans après un Bac +2 (CPGE, BUT, L2, L3 (ou BTS + ATS). À la suite du cycle préparatoire de deux ans, vous poursuivez ou rejoignez un cursus ingénieur en trois ans. En cycle ingénieur, vous avez un choix de spécialisations, permettant 135 parcours de formation différents, vous orientant vers un large panel de métiers d’ingénieurs dans des secteurs d’activité porteurs : Aéronautique et spatial, Automobile, Banque, Cybersécurité, Développement durable, Électronique, Énergie, Environnement, Finance, Logistique, Mécatronique, Naval, Objets connectés, Recherche, Santé, Services, Ingénierie en informatique, Systèmes embarqués numériques, Robotique, Télécommunications, Transport…\nLa formation d’ingénieur ENIB est caractérisée par l’importance des mises en situation (projets, travaux pratiques, stages, possibilité d’alternance), la synergie des disciplines, l’intégration régulière des sciences humaines, économiques juridiques et sociales et les effectifs réduits de la majorité des enseignements.\nIl existe une forte interaction étudiants-entreprises tout au long de la formation : 12 à 16 mois de stage durant le cursus, du stage ouvrier au stage ingénieur, permettent aux élèves ingénieurs d’acquérir des compétences dans toutes les dimensions de l’entreprise : technologiques, managériales, sociétales…\n### Stages\nStage ouvrierCompétence visée : Exécuter une tâche opérationnelle expliquée au préalable. Ce stage va permettre à l’étudiant de découvrir l’entreprise à un niveau opérateur. Ce stage est situé à l’intersemestre de la 2eannée du cycle préparatoire (Janvier – Durée : 4 semaines).\nStage technicienCompétence visée : Développer et mettre en place une solution technique, choisie préalablement par le tuteur de stage, répondant à un besoin exprimé par l’entreprise.Ce stage s’effectue à la fin de la 1èreannée du cycle ingénieur (Juin- Juillet – Août – Durée : 8 à 12 semaines).\nStage assistant ingénieurCompétence visée : Participer à une étude comparative, aux choix d’une solution technique et à sa mise en œuvre dans le cadre d’un projet complexe de l’entreprise.Ce stage a lieu lors de la 2eannée du cycle ingénieur (Semestre d’automne ou de printemps – Durée : de 16 semaines à 6 mois).\nStage ingénieurCompétence visée : Assurer la responsabilité de tout ou d’une partie d’un projet global (conduite, présentation, réalisation…) porté par l’entreprise.Ce stage s’effectue en 3eannée du cycle ingénieur. (Semestre d’automne ou de printemps – Durée : de 20 semaines à 6 mois).\n### Mobilité\nL’ENIB vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\n## International\nPour obtenir le diplôme d’ingénieur de l’ENIB, tous les élèves vivent une expérience internationale d’une durée minimum de un semestre. Cette mobilité peut prendre la forme d’un stage, d’un semestre d’échange académique ou d’un parcours bi-diplômant à l’étranger.\nTémoignage : Augustin MASSON, étudiant à l’ENIB, en double diplôme au Brésil\nAugustin partage son expérience de mobilité faite au Brésil, à São José dos Campos, à l’Instituto Tecnológico de Aeronáutica (ITA), de mars 2020 à juin 2021.J’ai commencé à apprendre le portugais durant l’été 2018 car l’ENIB propose un cours de portugais. Ce fut un vrai « boost » au niveau de ma motivation. Passionné d’aéronautique depuis mon enfance, le choix de l’ITA me semblait évident. Ce cursus double-diplôme me permettait de me spécialiser tout en renforçant les acquis que j’ai reçus à l’ENIB.La pandémie m’a malheureusement éloigné temporairement du Brésil mais j’ai pu continuer mes cours de manière distancielle et pérenniser mon portugais en me rendant un mois aux Açores. Enfin, je suis retourné au Brésil, à São José dos Campos où je mets en pratique mes connaissances en matière de Mécanique des Fluides Numérique (CFD).En résumé je dirais que cette expérience a renforcé mon autonomie et mon adaptabilité, j’ai effectivement plus de facilités à appréhender des situations qui ne se passent pas comme prévues.\n## Débouchés\nQuel ingénieur voulez-vous devenir ?\nLes Enibiens sont immédiatement opérationnels et accèdent aisément aux fonctions qui les intéressent dans de nombreux secteurs d’activités porteurs.\n## Témoignage(s)\nEmma, étudiante en alternance\nEwan, étudiant en 3eannée ENIB et stagiaire chez Orness\nEwan a rencontré l’équipe Orness à l’occasion de l’Orness Code Fest 2021 (un challenge de programmation en ligne) et a démarré son stage dans l’entreprise la même année.Orness est un ESN fondée en 2001, spécialisée dans la transformation numérique (DevOps, infrastructure et SI) avec laquelle nous collaborons depuis quelques années. Depuis 2019, Orness a transféré ses activités de R&D dans DitRit, une association d’intérêt général qui incube notamment des projets Open Source.En tant que mécène principal pour DitRit, Orness participe à son développement et cherche régulièrement des contributeurs pour rejoindre les projets techniques et sa communauté de passionnés. Ewan en fait désormais partie et nous raconte son expérience dans cette vidéo.\n## Bac Technologique\nL’ENIB Brest ne recrute pas sur le concours de la filière Technologique.\n## Pratique\nENIB Brest945 Avenue du Technopôle29280 Plouzané\nLe plan du campus\nVoici quelques informations sur les différents bâtiments du campus :\nENIB 1\nL’ENIB 1 est le bâtiment principal de l’école. Vous y trouverez l’amphithéâtre Stiff, les services administratifs et techniques ainsi que la direction. Relations entreprises, scolarité, relations internationales, communication, association des diplômés Le personnel demeure à votre écoute et vous guide dans vos démarches pour réaliser votre projet professionnel. C’est ici qu’auront lieu les travaux pratiques : synthétiseur analogique, liaison Bluetooth, conception d’application interactive, voiliers autonomes, projet robot, simulation interactive et intelligence artificielle  C’est le lieu incontournable pendant toute la durée de vos études à l’ENIB !\nENIB 2\nL’ENIB 2 est composé de la bibliothèque, de l’amphithéâtre Kéréon et de nombreuses salles de cours. Vous participerez entre autres aux enseignements de Sciences Humaines de l’Ingénieur visant à développer des profils d’ingénieurs humanistes, tournés vers une ingénierie responsable. Tous les étudiants de 3e année (1ère année du cycle ingénieur) participent par petits groupes à un projet « Ingénieur Honnête Homme » qui a vocation à s’engager dans des actions civiques. Quelques exemples : organiser un don du sang, valoriser des compétences artistiques auprès d’enfants en difficultés, courir pour récolter des doses de vaccin… Consultez les projets directement sur le site webIHHNet.\nL’ENIB 3 est composé de deux bâtiments :\nENIB 3A : la maison des associations étudiantes\nLa Maison des associations étudiantes, est le lieu où l’on retrouve la plupart des bureaux des associations Énibiennes. Vous pourrez y emprunter des planches de surf ou combinaisons, créer un robot, prendre du matériel de sport, jouer de la musique… Les associations présentes sont nombreuses : La Nuit de l’ENIB (organisation du Gala), Horizon Ingénieur (Junior entreprise), Le Bureau Des Innovations et son atelier, Le Bureau Des Sports (sports et voyage au ski), Le Bureau Des Arts, EOL-Association nautique (surf, wake, régates), VOID (Association de programmation), Les Jeux Inter-ENI (Regroupement des ENI).\nENIB 3B : Le foyer des élèves\nL’ENIB 3B, plus connu sous le nom de « Foyer des élèves » regroupe le Bureau des Élèves et la cafétéria ENIB. Pendant la semaine, vous pourrez vous acheter quelque chose à manger et à boire. Vous pourrez aussi venir pour y travailler, rencontrer des étudiants ou encore jouer au babyfoot, au billard… Tout au long de l’année, de nombreuses activités y sont organisées telles que du Tutorat, des Afterworks, des soirées à thème ou encore des concerts, des « escapes games »,  « laser games », tournois d’échec Vous y trouverez toujours de l’aide et du soutien pour avancer dans vos projets ou pour travailler vos cours.\nENIB 4 : Le CERV\nLe CERV est une plateforme de recherche scientifique de l’ENIB. Il héberge des chercheurs de plusieurs disciplines : Informatique, Mathématiques, Psychologie, Sciences de l’éducation. Il contribue à la structuration de la recherche au niveau national dans les domaines de la Réalité Virtuelle et de l’Intelligence Artificielle. C’est ici que vous pourrez découvrir des équipements de Réalité Virtuelle grand public tels que les casques Oculus/Sony, leap motion… Également plus professionnel comme un CAVE 4 faces. Le CERV est aussi équipé de robots NAO et de tables interactives.\nLe restaurant universitaire\nSitué à 2 minutes à pied de l’ENIB 1, le Restaurant Universitaire vous accueille du lundi au vendredi de 11h30 à 13h30. En dehors de ces horaires d’ouverture, le restaurant associatif de Kernévent prend le relai. Le restaurant vous propose une formule Entrée + Plat + Dessert pour un tarif étudiant. Simple et pratique, téléchargez l’application «IZLY» pour faciliter vos transactions sur le campus. Pour plus d’informations, consultez leur site.\nLa résidence Arpej\nÀ 2 minutes à pied de l’école, la résidence Arpej est idéalement située pour étudier en toute sérénité. Le petit plus : la plage est à seulement 10 minutes à pied. Rien de mieux pour s’aérer l’esprit !  Composée de 312 logements (studios et colocations) de 16,5 à 32,37 m², la résidence est éligible à l’allocation personnelle de logement. N’hésitez pas à les contacter pour plus d’informations ou consulter leur site ARPEJ.\nSite internet des élèves :Le bureau des élèves\nFrais de scolarité\n618 € pour les non-boursiers + 103 € de CVEC (Contribution Vie Etudiante et Campus).Gratuit pour les boursiers.Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\nPage Facebook\nPage YouTube\nPage Instagram\nPage Linkedin\n## Contacter le service d’admission de l’ENIB Brest\nService scolarité :\nTél. : 02 98 05 66 13\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}