{
  "document_type": "page_web",
  "metadata": {
    "title": "ISEL Le Havre"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/isel_le_havre.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/isel-le-havre/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/ISEL Le Havre\n# ISEL Le Havre\nInstitut Supérieur d’Etudes Logistiques\n- Journée(s) portes ouvertes :\n- 31 janvier et 1er février 2025\n- 35\n- places offertes au concours Bac Général en 2025\n## Présentation\nL’ISEL propose une formation transdisciplinaire largement ouverte sur l’international.\nNos formations couvrent les sciences fondamentales, les sciences techniques pour l’ingénieur, les sciences de spécialités, les langues vivantes ainsi que les sciences humaines économiques, juridiques et sociales.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent dans l’école.\n- Prise en compte de la variété des profils : modules complémentaires de remédiation en début de 1ère année en fonction du profil de l’élève et de son parcours\n- Aide à la réussite : possibilité de tutorat dans les matières scientifiques par des étudiants de l’école\n- Prise en compte du projet personnel : découverte des métiers de la logistique, projet transdisciplinaire, module au choix en fin de cycle pour découvrir les spécialités de l’école\n- Les élèves réalisent un stage ouvrier afin de leur permettre d’acquérir les spécialités de l’école\n### Cycle ingénieur\n- Polyvalence et capacité à manager des projets d’envergure\n- Évoluer dans un contexte international et multiculturel (maîtrise de deux langues)\n- Exercer des responsabilités, organiser et travailler en équipe\n- Comprendre les enjeux économiques et stratégiques des organisations\n- Soutenir les performances multiples des organisations au travers la fonction logistique\n- Prendre en compte les différents leviers logistiques RSE des organisations et de la société\n- Exercer dans des environnements contraints et complexes\n- Concevoir, tester et valider des solutions logistiques innovantes opérationnelles\nL’ISEL propose 4 spécialités en cycle ingénieur :\n- Une formation d’ingénieur généraliste en logistique, en formation initiale et en alternance à partir de la 4eou 5eannée\n- Une spécialité Mécanique et Production en alternance, en partenariat avec l’ITII Normandie et l’ITII Ile de France\n- Une spécialité Logistique industrielle en alternance, en partenariat avec l’ITII Normandie\n- Une spécialité Mix énergétique et réseaux intelligents en formation initiale\n### Stages\n- 4 semaines de stage en 1reannée\n- 9 semaines de stage assistant ingénieur en 3eannée\n- 24 semaines de stage ingénieur (PFE) en 5eannée\n### Mobilité\nL’ISEL vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\n## International\nL’ISEL est une école résolument tournée vers l’international, faisant de l’ouverture internationale une priorité :\n- L’ISEL est labellisé EUR-ACE et Erasmus +\n- 100 % des étudiants réalisent une mobilité internationale pendant leur cycle ingénieur\n- Deux langues étrangères au programme\n- Des cours proposés par des enseignants internationaux\n- Des activités du portfolio international pour les alternants\n## Débouchés\n## Témoignage(s)\nArnaud PIGEON – Promo 2019 – Gérant de Symbiose\n## Bac Technologique\nL’ISEL Le Havre ne propose pas de places au concours Bac Technologique.Toutefois l’ISEL recrute des élèves de Bac Technologique STI2D et de Bac Général profil mixte sur dossier via Parcoursup.Vous trouverez davantage d’informations sur lesite web de l’ISEL– volet admission.\n## Pratique\nISEL11 Quai Frissard76063 LE HAVRE CEDEX\n- Association des anciens :ISEL Alumni\n- Associations des élèves : BDE (Bureau Des Etudiants), BDS (Bureau Des Sports), Le Havre d’Art\n- Week-end d’intégration\n- Cérémonie de remise des diplômes\n- Projets étudiants collectifs\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € + 103 € au titre de la CVECPour les ressortissants hors UE : 2 770 € + CVEC\n## Liens\nSite internet\n## Contacter le service admissions de l’ISEL Le Havre\nTél. : 02 32 74 49 00\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}