{
  "document_type": "page_web",
  "metadata": {
    "title": "ESIR Rennes"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/esir_rennes.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/esir-rennes/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/ESIR Rennes\n# ESIR Rennes\nEcole Supérieure d’Ingénieurs de Rennes\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 65\n- places offertes au concours Bac Général en 2025\n## Présentation\nL’ESIR est une école d’ingénieurs publique située au coeur d’un grand campus scientifique et d’une technopole industrielle.Les formations proposées, sous statut étudiant ou sous statut apprenti, allient des contenus scientifiques de pointe, des enseignements en langues et en sciences humaines et sociales, une formation aux enjeux du développement durable et à l’innovation.\nLes enseignements sont proposés sous des formes diverses : cours, travaux dirigés, travaux pratiques, projets proposés par des enseignants-chercheurs / enseignants de l’école ou de l’Université, ou par des intervenants issus du monde industriel ou socio-économique.\nL’école entretient des liens forts avec les entreprises (partenariat) et avec ses diplômés, notamment au travers de l’association IDESIR regroupant les diplômés. Elle soutient la vie associative des étudiants à l’école (association ISATI et ses clubs) et valorise l’engagement des étudiants (évaluation adaptée et/ou aménagement des études).\n## Formations\n### Cycle préparatoire\nLe cycle préparatoire se déroule au sein de l’école. Il est géré par l’école.\nLes enseignements communs pour tous les étudiants sont partagés entre\n- Sciences : maths, physique, informatique, électronique, chimie et mécanique\n- Langues : anglais et possibilité de suivre une LV2 en option (Allemand, Espagnol, Japonais)\n- Communication\n- Des enseignements d’ouverture : 2 modules (30h) à choisir parmi 3 pour découvrir les spécialités du cycle ingénieur\n- Une sensibilisation aux enjeux du développement durable\n- Un stage d’une durée minimale de 4 semaines entre la 1ère et la 2ème année du cycle préparatoire\nLa validation des deux années du cycle préparatoire permet de droit une entrée en cycle ingénieur de l’ESIR.\nConsulter leprogramme des étudesde la première année du cycle préparatoire.\n### Cycle ingénieur\nL’école propose quatre spécialités sous statut étudiant et/ou apprenti.\nLes formations initiales sous statut étudiant (FISE) permettent une alternance en dernière année avec un contrat de professionnalisation (CDD d’un an).\nLes formations initiales sous statut apprenti (FISA) sont proposées en alternant des périodes école et des périodes entreprise sur toute la durée du cycle ingénieur (contrat d’apprentissage, CDD 3 ans). Ces formations sont proposées en partenariat avec l’ITII Bretagne.\nLes formations initiales sous statut étudiant puis apprenti (FISEA) proposent un contrat apprentissage, CDD 2 ans (Bac +4/+5), après la 1ère année du cycle ingénieur.\nLes quatre spécialités du cycle ingénieur de l’ESIR sont :\n- Informatique (FISE) avec 3 options accessibles à partir de la 2èmeannée (Bac +4) : Systèmes d’information, Imagerie numérique, IoT & sécurité et ville intelligente\n- Matériaux (FISE)\n- Systèmes Numériques et Réseaux (FISA)\n- Technologies de l’Information pour la Santé (FISE et FISEA)\n### Stages\nDurant les trois années du cycle ingénieur (statut étudiant), le nombre total de semaines cumulées de stage devra être au minimum de 36 semaines dont 14 semaines au moins effectuées en entreprise.\nUn stage est obligatoire chaque année et donne lieu à l’obtention de crédits ECTS.\nLes durées minimales demandées chaque année sont de :\n- 4 semaines en ESIR 1 (Bac + 3) : niveau ouvrier ou technicien\n- 8 semaines en ESIR 2 (Bac + 4) : niveau assistant ingénieur\n- 20 semaines en ESIR 3 (Bac + 5) : fin d’études\n### Doubles diplômes\n- Master Management des Administrations et des entreprises (MAE) avec l’IGR-IAE de l’Université de Rennes\n- Master scientifique : mention accessible dépendante de la spécialité choisie à l’ESIR\n### Mobilité\nL’ESIR vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\n## International\nTous les élèves, étudiants et apprentis, doivent effectuer une mobilité internationale. La durée minimale est de 16 semaines pour les étudiants et de 9 semaines pour les apprentis.\nPour les étudiants, cette mobilité peut être :\n- Un semestre dans une école ou une université partenaire, les étudiants bénéficient des nombreux partenariats internationaux de l’école (Europe et hors Europe)\n- Un stage en laboratoire de recherche ou en entreprise\nPour les apprentis, cette mobilité s’effectue lors des périodes entreprise, en une ou en plusieurs fois.\nLes étudiants peuvent aussi obtenir une double diplomation (Ingénieur de l’ESIR et diplôme international), notamment avec l’université du Québec à Chicoutimi.\nL’ouverture à l’International de l’école se traduit aussi par la possibilité d’étudier une 2elangue vivante : allemand, espagnol, japonais.\n## Débouchés\n## Témoignage(s)\nMael Kerichard – Ingénieur logiciel chez AMAZON WEB SERVICES– Diplômé de la spécialité Informatique en 2024\nL’ESIR m’a permis de développer mes compétences techniques tout en m’encourageant à approfondir des sujets par moi-même. J’ai pu consacrer du temps à affiner mes compétences en programmation, explorer les nouvelles tendances et expérimenter des outils de pointe.\nEn plus d’offrir un programme solide, elle propose de multiples opportunités pratiques, à travers des stages notamment. Ces expériences de terrain sont essentielles pour se développer dans notre métier. En 2023, j’ai eu la chance d’effectuer mon stage de deuxième année chez Amazon à Dublin et c’est grâce à ce parcours que j’ai pu rejoindre l’entreprise après l’obtention de mon diplôme.\nYouna Le Bars – Consultante fonctionnel médical chez SOFTWAY MEDICAL – Diplômée de la spécialité Technologies de l’Information pour la Santé en 2023\nMes différents stages m’ont permis d’acquérir une compréhension approfondie du fonctionnement d’un hôpital, tant sur le plan informatique et sécurité des données de santé que sur la réalité du parcours de soins des patients et le travail des professionnels soignants. Mes premiers stages ont été complémentaires, m’offrant les compétences nécessaires pour devenir consultante en systèmes d’information hospitaliers. Mon stage de fin d’études a abouti sur une embauche directe dans la même entreprise après l’obtention de mon diplôme.\n## Bac Technologique\nL’ESIR Rennes ne propose pas de places au concours réservé à la filière Technologique.\n## Pratique\nESIRUniversité de RennesCampus Beaulieu263, Av. Général Leclerc CS 7420535042 RENNES CEDEX\nLes élèves-ingénieurs disposent d’un environnement propice pour occuper leur plage horaire de liberté.\nL’école est située à 100 mètres de la bibliothèque universitaire de sciences mais aussi d’un restaurant universitaire, d’une cafétéria et du bâtiment des associations étudiantes de l’Université Rennes. Les étudiants ont également accès aux services sportifs de l’université : salle de musculation en libre accès, cours de golf, terrains de football, de tennis, fablab, etc.\nDe nombreuses résidences universitaires sont réparties sur le campus et dans Rennes. La demande de dossier social étudiant est à effectuer sur le site du CROUS.\nLeCRIJ Bretagnepeut vous renseigner sur les offres de logements tout au long de l’année universitaire.\nL’HISSEOoffre une solution de logement à bas prix temporaire aux jeunes en formation et aux travailleurs mobiles.\nLeCentre de Mobilité Internationalepour les étudiants étrangers.\nLe Bureau des Etudiants «ISATI» gère et anime la vie étudiante des Esiriens. L’association étudiante organise des événements réguliers comme des soirées festives (thématiques, avec des jeux conviviaux…), des événements culturels et des événements sportifs.\nLe bureau des élèves est également un vecteur de relais entre les arrivées et les départ. Contact avec le bureau des élèves de l’école : bureau@isati.org\nFrais de scolarité\nBoursier : 0 €Non boursier : 170 € + CVEC 100 €Ressortissants hors UE : 650 €\n## Liens\nSite Internet\nFacebook\nTwitter\nLinkedIn\n## Contacter le service admission de l’ESIR Rennes\nTél. : 02 23 23 66 00\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}