{
  "document_type": "page_web",
  "metadata": {
    "title": "Grenoble INP – Esisar Valence"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/json_scrapes/grenoble_inp_esisar_valence.json",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/grenoble-inp-esisar-valence/",
    "site": "geipi-polytech.org"
  },
  "content": "Accueil/Les écoles du concours Geipi Polytech/Grenoble INP – Esisar Valence\n# Grenoble INP – Esisar Valence\nEcole nationale supérieure des systèmes avancés et réseaux\n- Journée(s) portes ouvertes :\n- 15 février 2025\n- 60\n- places offertes au concours Bac Général en 2025\n## Présentation\nGrenoble INP – Esisar, UGA, école de l’institut polytechnique de Grenoble, accueille plus de 500 élèves sur les 5 ans de formation et diplôme chaque année plus de 120 ingénieurs. Elle est localisée sur le campus de Valence (4 500 étudiants) de l’Université Grenoble Alpes. La ville de Valence, porte de la Méditerranée et de la montagne à 35 min de Lyon, 45 min de Marseille, 2h15 de Paris en TGV et 1h de Grenoble, est une ville agréable, facilement accessible en TGV et par autoroute.\nGrenoble INP – Esisar, UGA forme des ingénieurs en systèmes intelligents cybersécurisés qui, avec l’évolution des technologies, intègrent tous les champs de la vie quotidienne et de l’industrie. Connectés à leur environnement par le biais de capteurs, dotés d’intelligence, ils agissent sur leur environnement par le biais d’actionneurs. Communicants par essence, ils organisent leurs échanges autour des réseaux et d’Internet. Sécuriser ces systèmes dès leur conception est devenu une nécessité. L’analyse et la conception de ces systèmes très hétérogènes nécessitent des ingénieurs capables de travailler dans un environnement de plus en plus transversal techniquement, fonctionnellement et culturellement.\nSur la base d’un solide socle de connaissances en électronique, automatique, informatique et réseaux, 4 spécialités permettent d’approfondir un domaine particulier des systèmes intelligents cybersécurisés :\n- Systèmes Embarqués Sécurisés\n- Systèmes d’Information Sécurisés\n- Systèmes Électroniques Communicants Embarqués\n- Systèmes de Contrôle-Commande Embarqués\nEn dernière année, en plus des 4 spécialités proposées, les élèves peuvent choisir des modules d’ouverture complémentaires ou des voies d’expertise, telles que Systèmes Distribués Intelligents, Cybersécurité des Systèmes Matériels et/ou Logiciels, Systèmes Radiofréquences… offrant ainsi aux élèves de construire leur formation en fonction de leurs objectifs professionnels.\nAu-delà de l’expertise technique pluridisciplinaire, Grenoble INP – Esisar, UGA forme des ingénieurs en capacité de manager des projets techniques favorisant ainsi leur intégration rapide dans des start-up, des PME ou des grands groupes, et de participer à leur développement et à leur processus d’innovation aussi bien dans les dimensions techniques que managériales.\nLes points forts de Grenoble INP – Esisar, UGA :\n- L’appartenance à l’institut polytechnique de Grenoble (Grenoble INP – UGA), reconnu pour sa recherche d’excellence au plus haut niveau international, mettant en synergie formation, recherche et innovation.\n- Les projets intégrés à la formation en lien direct avec des entreprises grâce à la structure dédiée au transfert de technologies de l’école.\n- L’expertise reconnue en cybersécurité, entre autres, par l’organisation annuelle des finales européennes du concours international de cybersécurité (CSAW) en partenariat avec New-York University.\n- L’insertion professionnelle avec une durée moyenne de recherche d’emploi de moins de 10 jours.\n- L’international avec 100 % de mobilité à l’international des élèves, plus de 20% d’élèves internationaux, des parcours et doubles diplomations à l’international.\n- La proximité Formation-Recherche avec le laboratoire de recherche hébergé dans les locaux de l’école par le biais de projets d’innovation, d’initiations à la recherche, de stages en laboratoire…\n- La plateforme technologique commune à l’école, au laboratoire de recherche et au transfert de technologie vers les entreprises avec ses 5 plateaux techniques : CEM et Radiofréquences, Cybersécurité des systèmes embarqués, Cybersécurité des systèmes d’information, Intelligence artificielle, Systèmes robotiques autonomes.\n## Formations\n### Cycle préparatoire\nLes deux premières années de formation après le Bac se déroulent dans les locaux de l’école. Les élèves sont totalement intégrés aux activités de l’école et du campus.\nLe premier cycle de l’Esisar est consacré à :\n- l’acquisition des sciences fondamentales (Mathématiques et Physique) ;\n- la découverte des concepts élémentaires des sciences appliquées (Informatique, Électronique, Automatique), la Chimie et la Biologie ne font pas partie du programme ;\n- la découverte des techniques de l’entreprise (conduite et gestion de projet, communication écrite et orale…) ;\n- la construction de leur projet professionnel.\nLa pédagogie par projet fait partie intégrante des enseignements de sciences appliquées.\nLe stage ski-études : un temps fort. Tous nos élèves participent à une semaine de révisions à la montagne en prévision de leurs examens du 1er semestre. Au programme : 5 demi-journées d’études avec des enseignants de l’école et 5 demi-journées pour découvrir les plaisirs de la montagne en hiver. Les élèves prennent en charge tous les aspects de l’organisation de ce projet pédagogique dans le cadre de leurs cours.\nLa taille des promotions du cycle préparatoire avec un maximum de 60 élèves permet l’accompagnement et la réussite des élèves par une grande proximité élèves – enseignants et par des heures assistées pour les élèves le nécessitant.\nAprès le cycle préparatoire, validé par contrôle continu et examens semestriels, les élèves ont accès à l’ensemble des spécialités du cycle ingénieur de l’Esisar sous statut étudiant ou apprenti.\nPlus d’informations sur le cycle préparatoire sur lesite de l’Esisar.\n### Cycle ingénieur\nLe cycle ingénieur de l’Esisar est accessible sous statut étudiant ou sous statut apprenti.\nCycle ingénieur sous statut étudiant\n1èreannée : tronc commun.L’année comporte 12 modules techniques (450 h) pour acquérir les fondamentaux et le socle de connaissances en électronique, automatique et informatique, 2 semaines de projets et séminaires par semestre ainsi que 200 h d’enseignement d’ouverture professionnelle et culturelle. A l’issue de la 1èreannée, un « bachelor » en sciences de l’ingénieur de Grenoble INP- UGA est décerné.Un stage technicien, en entreprise ou laboratoire, d’une durée de 6 à 8 semaines est à effectuer à partir du mois de juin.\n2eannée : début de spécialisation.Au premier semestre, un tronc commun de 3 modules d’informatique et d’électronique numérique complètent le socle de 1èreannée. A cela s’ajoutent 3 modules à choix suivant la spécialité visée en dernière année, un module d’initiation à la recherche et un module Projet, ainsi que des enseignements d’ouverture professionnelle et culturelle.Au second semestre, Le projet industriel est un moment fort de la formation En collaboration directe avec une entreprise, les élèves, par équipes de 3 ou 4, travaillent à quasi-plein temps sur la conception et le développement de systèmes intelligents sécurisés, concrets dans un cadre professionnel au sein de l’école, dans des espaces spécifiques dédiés à chaque projet. Les projets nécessitent une mobilisation des connaissances acquises lors des semestres précédents et aussi l’apprentissage de nouvelles techniques et technologies.\n3eannée : année de spécialisation.Au premier semestre, les élèves choisissent une spécialité parmi les 4 proposées pour un volume total d’enseignement de 160 h dont au moins 48 h de projet. Ils ont en plus à choisir 3 modules à choix, qui leur permettent soit d’approfondir leur spécialité pour être de véritables experts du domaine, soit de s’ouvrir à d’autres spécialités pour élargir leurs domaines de compétences. Un projet d’innovation ou axé sur le Développement Durable est également à mener, le plus souvent en lien avec le laboratoire de recherche hébergé au sein de l’école ou un partenaire industriel. Enfin, des enseignements d’ouverture professionnelle et culturelle complètent la formation.\nAu second semestre, pendant 5 mois, le Projet de Fin d’Études (PFE) réalisé en entreprise ou en laboratoire de recherche clôt la formation d’ingénieur.\nAu total en 2eet 3eannée,les enseignements et les projets à choix, suivant le projet professionnel de l’élève, représentent plus de 70% des heures de formation.\nCycle ingénieur sous statut apprenti : la formation par alternance école/entreprise\n1èreannée : tronc commun.L’année comporte 13 modules techniques (500 h) pour acquérir les fondamentaux et le socle de connaissances en électronique, automatique et informatique, 220 h d’enseignement d’ouverture professionnelle et culturelle. A l’issue de la 1èreannée, un « bachelor » en sciences de l’ingénieur de Grenoble INP – UGA est décerné. Les alternances école/entreprise se font à un rythme de 1 mois / 1 mois.\n2eannée : début de spécialisation.Un tronc commun de 8 modules techniques (300 h) et 2 parcours possibles de 4 modules (150 h) au choix en fonction du projet professionnel de l’apprenti. L’année comporte également un projet multidisciplinaire par semestre à l’école, un module d’initiation à la recherche ainsi que des enseignements d’ouverture professionnelle et culturelle. Les alternances école/entreprise se font à un rythme de 2 mois / 2 mois.\n3eannée : année de spécialisation.Au premier semestre, les élèves choisissent une spécialité parmi les 4 proposées pour un volume total d’enseignement de 160 h dont au moins 48 h de projet. Ils ont en plus à choisir 3 modules à choix, qui leur permettent soit d’approfondir leur spécialité pour être de véritables experts du domaine, soit de s’ouvrir à d’autres spécialités pour élargir leurs domaines de compétences. Un projet d’innovation ou axé sur le Développement Durable est également à mener, le plus souvent en lien avec le laboratoire de recherche hébergé au sein de l’école ou un industriel partenaire. Enfin, des enseignements d’ouverture professionnelle et culturelle complètent la formation.Au second semestre, le Projet de Fin d’Études (PFE) réalisé dans l’entreprise d’accueil clôt la formation d’ingénieur.\nTout au long du cycle ingénieur en alternance, des analyses des apprentissages en entreprise sont menées, notamment pour partager entre élèves les expériences acquises.\nAu total en 2eet 3eannée,les enseignements et les projets à choix, suivant le projet professionnel de l’apprenti, représentent 50% des heures de formation en plus du choix de l’entreprise d’accueil.\nLes frais d’inscription de l’apprenti sont pris en charge par l’entreprise. Les apprentis sont rémunérés en fonction de leur âge.\n### Liens avec la recherche\nL’école favorise le développement d’échanges entre élèves, doctorants et enseignants-chercheurs du laboratoire de recherche LCIS de Grenoble INP et de l’Université Grenoble Alpes, hébergé dans les locaux de l’école par le biais de projets d’innovation, d’initiations à la recherche, de stages en laboratoire…\nAprès sa diplomation, l’ingénieur Esisar a la possibilité de préparer une thèse de Doctorat pour approfondir une spécialité au sein du laboratoire LCIS ou dans un autre laboratoire de recherche.\n### Mobilité\nGrenoble INP – Esisar vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du concours Geipi Polytech participant à cette mobilité.\n## International\nS’ouvrir à des problématiques globales et à un contexte multiculturel permet d’enrichir le cursus et les compétences des élèves grâce à une ou plusieurs expériences internationales.\nTous les diplômés de l’Esisar doivent avoir une expérience à l’international, que ce soit par le biais d’un ou plusieurs stages, ou d’un séjour académique dans une université internationale partenaire (plus de 80 accords de partenariats). Un service spécifique de l’école accompagne les élèves dans la construction de leur expérience internationale.\nLa possibilité d’un semestre académique dans une université nationale ou internationale ouvre également la possibilité à un double-diplôme avec des universités françaises ou étrangères. Quelques exemples d’universités partenaires :\n- Franco-Canadien : avec l’École Polytechnique de Montréal\n- Franco-Brésilien : avec l’université fédérale de Campina Grande\n- Franco-Suédois : avec KTH Royal Institute of Technology\nL’enrichissement multiculturel se fait aussi grâce aux étudiants internationaux accueillis à l’Esisar : 20% des effectifs sont des élèves internationaux auxquels s’ajoutent les étudiants du Master international IMESS en dernière année.\n## Débouchés\nLes élèves sont préparés tout au long de leur scolarité par des enseignements spécifiques sur le fonctionnement des entreprises (Gestion d’entreprise, Gestion financière, Stratégie – Marketing de l’innovation, Sociologie des organisations, Entrepreneuriat, Gestion de projet, Droit des affaires, Propriété intellectuelle, Management & interculturel, Responsabilité Sociétale des Entreprises (RSE)…) au-delà des champs de leurs spécialités techniques.\nIls ont également des enseignements et des activités d’accompagnement à l’insertion professionnelle (Approche compétences, Projet professionnel, CV, Lettre de motivation, simulation entretiens RH, Visites d’entreprises, de plateformes, de laboratoires, Conférences métiers, Back-to-the-future (tables rondes avec des Alumni), Forum des entreprises, Job dating (stages), Mobilité internationale).\nTout ceci permet une excellente insertion de nos diplômés dès la sortie de l’école.\nConsultez laplaquette insertion jeunes diplômés.\nLe temps moyen mis par les jeunes diplômés pour obtenir leur premier emploi est de moins de 10 jours.\nLes métiers : Chef de projet, concepteur, développeur, ingénieur chargé d’affaires, expert, chercheur en :\n- Logiciels et systèmes embarqués : architectures hautes performances, sûreté et sécurité\n- Systèmes embarqués communicants : objets connectés, microélectronique\n- Systèmes de pilotage : simulateurs de systèmes physiques, contrôle-commande, robotique\n## Témoignage(s)\nAxelle, étudiante en 4eannée à l’Esisar\nJe suis en 2eannée du cycle ingénieur de l’Esisar. Avant d’arriver dans le cycle ingénieur, j’ai suivi le cycle préparatoire intégré à l’école. Ce sont deux ans pendant lesquels on va suivre des cours similaires à des cours de CPGE mais en ayant déjà une spécialisation avec des matières comme l’électronique, l’automatique et l’informatique.Évidemment, on a aussi suivi des cours de maths, d’anglais et de physique. On a aussi des cours de sport, ce qui était un vrai avantage pour moi.A la fin des deux ans de prépa, on peut choisir entre le cycle ingénieur classique et le cycle en apprentissage. J’ai choisi de suivre le cursus classique.Tous les ans à l’Esisar, il y a un vrai temps fort, qui nous permet de renforcer nos liens et de se préparer réellement au monde du travail :\n- En 1ereet 2eannée : le stage ski-études (SSE), juste avant la semaine d’examens du premier semestre, pendant lequel on révise le matin avec les professeurs et on peut skier ou faire d’autres activités l’après-midi.\n- En 2eannée : on organise différents projets pour diminuer le coût du SSE, accompagnés par les professeurs.\n- En 3eannée : le stage technicien qui dure de 6 à 8 semaines. Il permet de découvrir le monde du travail et de développer nos compétences techniques, sur une base déjà solide amenée par les cours.\n- En 4eannée : le projet industriel qui dure un semestre et pendant lequel on essaie de répondre à une problématique amenée par une entreprise en groupe de 3, au sein de l’école. C’est comme si on travaillait en entreprise tout en étant accompagnés par les professeurs.\n- En 5eannée : le projet de fin d’études, un stage de cinq mois dans une entreprise que l’on a choisi.\n- Pendant le cycle ingénieur : un semestre à l’étranger. L’école a des partenariats avec plusieurs écoles autour du monde et c’est l’occasion de s’ouvrir au monde.\nCe qui m’a donné envie de venir dans cette école, c’est que dès la prépa intégrée, on a des cours qui sont déjà liés à l’électronique et à l’informatique. De plus, elle est plutôt petite, ce qui permet de s’intégrer facilement, que ce soit au sein de notre promo ou avec les autres promos.Enfin, on a une vie associative active avec les différents clubs de musique, informatique, cybersécurité, sports, robotique et arts mais aussi avec les autres écoles de Valence.\n## Bac Technologique\nL’école Grenoble INP – Esisar, UGA ne propose pas de places au concours de la filière Technologique.\n## Pratique\nGrenoble INP – Esisar50 Rue Barthélémy de Laffemas26000 Valence\n- Restaurant universitaire à proximité\n- De nombreuses solutions de logement (résidence universitaire, logement individuel, collocation, logement social)\n- Facilité d’accès à l’école par le bus (Valence Romans Mobilités)\n- Sport au SIUAPS avec plus de 35 disciplines (1h30 de sport obligatoire par semaine à l’école)\n- De nombreuses associations (Esisariens, Association Valentinoise des Etudiants)\n- Nombreuses activités culturelles à Valence.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : 2 850 € en cycle préparatoire.\n## Liens\nSite Internet\nYouTube\nFacebook\nInstagram\nLinkedin\n## Contacter le service admission de Grenoble INP – Esisar, UGA\n- Espace candidat\n- Contact",
  "tags": [],
  "type_specific": {}
}