{
  "document_type": "administratif",
  "content": "POLYTECH FRANCE Application form 1/ 7 FRANCE POLYTECH FRANCE Bridging Programme for engineering studies (Grade of Master) DOSSIER DE CANDIDATURE / APPLICATION FORM Année/Year : (Année d’entrée dans le programme / year of entry in the program ) NOM / Surname Prénom / First name(s) Genre / gender : Date de naissance / Date of birth (dd/mm/yyyy): Ville et pays de naissance / Place of Birth (city and country) Nationalité / nationality Adresse personnelle / home address Ville / Town .Code postal / Zip code Pays / Country Tél / Tel (+country code) E-mail Choisissez un élément. POLYTECH FRANCE Application form 2/ 7 Spécialité et école demandée / Requested major and campus Classer vos vœux par préférence / List your choices in order of preference Faire vos choix dans la liste de spécialités ouvertes en annexe Please pick the majors of your choice in the list of opened majors enclosed Choix N° Choice # Domaine Field of study Spécialité Major Ecole School 1 2 3 Choisissez un élément. Choisissez un élément. Choisissez un élément. POLYTECH FRANCE Application form 3/ 7 VOTRE SITUATION ACTUELLE / YOUR CURRENT SITUATION Diplôme de fin d’études secondaires / Diploma or certificate in secondary education (GAO KAO for Chinese students) Score / Score Over Obtenu le / date of graduation (for secondary education) (dd/mm/yyyy): Description des études supérieures / Description of higher education studies Université / Name of University: Pays / country : Spécialité / Major : Nombre d’années d’études universitaires / number of years of University studies: Date de fin d’études (Bachelor/BENKE) / Graduation date (Bachelor/BENKE) (dd/mm/yyyy) Autres qualifications non scientifiques / Other non-scientific qualifications : Expérience professionnelle / Work experience : Indiquer le(s) poste(s) occupé(s), le nom des entreprises et les dates. Please indicate the position(s) that you occupied, the name(s) of the company and the dates. POLYTECH FRANCE Application form 4/ 7 NIVEAU LINGUISTIQUE / LANGUAGE PROFICIENCY  LANGUE FRANCAISE / FRENCH LANGUAGE Nombre d’heures de cours de français déjà réalisées Number of hours of French courses already taken: Où ? (Organisme et Ville) / Where ? (Institution and town): Avez-vous un diplôme de langue française ?/ Do you have a French language diploma ? Lequel ?/Which one? Si vous avez sélectionné « autre » / if you selected “other” : Score / score: TCF TEF DELF Autre / other Date d’obtention / diploma passed on (dd/mm/yyyy): En l’absence de test, veuillez évaluer votre niveau de français (A1 A2 B1 B2 C1 C2) If no official test, please estimate your current level in French: (A1 A2 B1 B2 C1 C2) :  LANGUE ANGLAISE / ENGLISH LANGUAGE Avez-vous un diplôme de langue anglaise ?/Do you have an English language diploma ? Lequel ?/Which one ? Date d’obtention / diploma passed on (dd/mm/yyyy): Score / score : TOEFL TOEIC IELTS CET Autre / other En l’absence de test, veuillez évaluer votre niveau d’anglais (A1 A2 B1 B2 C1 C2) / If no official test, please estimate your current level in English: (A1 A2 B1 B2 C1 C2) : Choisissez un élément. Choisissez un élément. Choisissez un élément. Choisissez un élément. POLYTECH FRANCE Application form 5/ 7 INFORMATIONS COMPLEMENTAIRES / ADDITIONAL INFORMATION Indiquez ici toute information qui pourrait être utile pour l'examen de votre dossier. Veuillez détailler le contenu des enseignements que vous avez suivis qui correspondent à la spécialité choisie dans notre école. Please mention here any further information that could support your application. Please provide us with more information regarding the courses taken during you previous education and that are directly related to the field of study you are applying to in our schools. POLYTECH FRANCE Application form 6/ 7 DECLARATION NOM / Surname Prénom / Firstname(s) Je certifie que les informations données dans ce dossier sont correctes et que j’ai pris connaissance des conditions d’admission I certify that all statements that I made on this form are complete and correct. I am aware of the regulations concerning admissions. Je comprends que, si je suis admis, le financement de mes études sera à ma charge. Je confirme que je me conformerai aux règles en vigueur dans l'établissement I understand that, if admitted, the costs incurred by my studies are on my responsability. I confirm that, if offered a place in the chosen speciality, I will conform to its Regulations. J’ai pris connaissance des informations suivantes / I am aware of the following information: - Détail des coûts de formation / tuition fees: Année 1, année de transition incluant : cours de français intensif, adaptation culturelle, harmonisation scientifique, méthodologie d’enseignement : €6 000 1st year in the Polytech France Bridging programme including: intensive French language courses, cultural awareness, scientific adaptation to the chosen specialty, methodology: €6 000 Années 2 et 3 en formation d’ingénieur : tarif régulier des frais annuels universitaires 2nd and 3rd years in the chosen specialization: regular University fees per year - Les frais relatifs au logement et à la vie en France restent à la charge du candidat. Costs of housing and living in France are the responsibility of the candidate. - L’acceptation en quatrième année du cycle d’ingénieur sera confirmée si le jury de fin d’année d’intégration Polytech France juge les résultats du candidat satisfaisants Admission to the fourth year of engineering studies is only possible if the Polytech France year teaching panel deems the candidate’s results adequate. Nom et prénom / Name & Firstname : Signature du Candidat / Applicant signature: Date (dd/mm/yyyy): POLYTECH FRANCE Application form 7/ 7 DOCUMENTS A JOINDRE OBLIGATOIREMENT ADDITIONNAL REQUIRED DOCUMENTS VEUILLEZ APPORTER LES COPIES ORIGINALES LE JOUR DE VOTRE INTERVIEW PLEASE MAKE SURE TO BRING THE ORIGINAL DOCUMENTS ON THE INTERVIEW DAY ● Copies et traduction des diplômes Copies and translations of your diplomas ● Copies et traduction des fiches de notes Copies and translations of your Transcripts of records ● Attestation de niveau de Français et d’Anglais (ou diplôme) Certificate of French and English language level (or diploma) ● C.V. et lettre de motivation à rédiger en Français CV and cover letter written in French ● 1 lettre de recommandation - Le signataire doit être une personne qui a connu le candidat durant ses études. Les lettres de recommandation doivent porter tampon de la structure et signature. 1 Reference letter – The signatory must be a person familiar with your academic abilities. The recommendation letter has to be signed and stamped by the referee. ● Une copie du passeport / copie de l’acte de naissance traduit en français Copy of original birth certificate (translated into French) / copy of passport ● Un exemplaire signé de la déclaration (page 6 de ce dossier de candidature). One signed copy of this declaration (page 6 of this application form) POUR SOUMETTRE VOTRE CANDIDATURE, VEUILLEZ : Compléter ce formulaire Renommer le fichier avec votre nom ainsi : « NOM_polytech france application 2021 » Joindre dans l’e-mail ce formulaire + tous les documents additionnels requis Envoyer le tout à l’adresse suivante : PolytechFrance@polytech-reseau.org TO SUBMIT YOUR APPLICATION, PLEASE: Fill out this form Rename the file with your own name as: « NAME_polytech france application 2021 » Attach the form + all additional required document to the e-mail Send all documents to the following address: PolytechFrance@polytech-reseau.org C C C C C C C C",
  "metadata": {
    "title": "Polytech France Application 2021",
    "secteur": "",
    "date": "2021-01-04T16:01:14",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/pdf_scrapes/Polytech_France_Application_2021.pdf",
    "site": "scraped_reseau",
    "url": "https://www.polytech-reseau.org/polytech-france/"
  },
  "tags": [
    "Polytech France",
    "application form",
    "engineering studies",
    "Bridging Programme",
    "diploma",
    "language proficiency",
    "French language",
    "English language",
    "work experience",
    "higher education",
    "tuition fees",
    "recommendation letter",
    "CV",
    "cover letter",
    "international students",
    "admission process",
    "academic qualifications"
  ],
  "type_specific": {
    "administratif": {
      "service": "Polytech France Application",
      "contact": {
        "email": "PolytechFrance@polytech-reseau.org",
        "telephone": ""
      }
    }
  }
}