{
  "document_type": "page_web",
  "metadata": {
    "title": "Nobel BALLHYSA"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/nobel_ballhysa.json",
    "url": "https://www.polytech-reseau.org/nobel-ballhysa/",
    "site": "polytech-reseau.org"
  },
  "content": "# Nobel BALLHYSA\n*Publié parService Commle1 janvier 20151 janvier 2015*\n## Formation\nPeiPNice SophiaCycle ingénieurGénie de l’eau à Polytech Nice Sophia, promotion 2015Semestre à l’étrangerUniversité d’Incheon (Corée du Sud, 2014)\n## Entreprise/Collectivité\nMott MacDonald, Angleterre\n## Description du poste\nJe travaille en tant qu’ingénieur hydraulique depuis 6 mois.Mon métier consiste à évaluer le risque de crue pour nos clients et proposer des solutions lorsque ce risque est avéré.\nEn ce moment et depuis mon arrivée dans l’entreprise je participe à un projet de grande ampleur qui consiste à anticiper le risque de crue pour une centaine d’installations d’un de nos clients ici en Angleterre.Chacune de ces installations est exposée à un risque divers qu’il soit fluvial, lié aux phénomènes de marée et submersion marine ou encore à la défaillance d’une structure (station de pompage, réservoir en amont etc).\nMon travail se déroule en plusieurs parties :\n- Notre première mission consiste à identifier le risque le plus précisément possible en évaluant les volumes et débits associés à un phénomène extrême. Les éventuels ouvrages de protection étant prévus pour une durée de vie de 50 ans au minimum, les effets du changement climatique sont également cruciaux et doivent être pris en compte.\n- La modélisation de l’événement de crue est alors réalisée à l’aide de logiciels qui combinent le plus souvent à la fois représentation 1D du lit de la rivière et représentation 2D de la plaine d’inondation.\n- Les résultats obtenus sont présentés au client qui décide alors si il juge nécessaire d’implémenter une protection.\n- Le cas échéant, notre mission consiste à proposer une solution viable du point de vue financier, environnemental et architectural qui sera par la suite mise en place.\nCe métier donne l’opportunité de toucher à des aspects divers de l’hydraulique et de l’hydrologie et une bonne marge de progression est disponible dans l’entreprise qui travaille sur énormément de projets à l’international.La présence de postes en apparence très spécialisés comme celui-ci peut à première vue apparaître comme une limite, cela dit les fonctions que je suis amené à exercer dans le cadre de mon métier sont relativement variées et l’entreprise offre un panel d’autres postes vers lesquels évoluer par la suite.\nL’expérience dans un pays étranger et la possibilité d’explorer une autre logique de travail sont très enrichissantes selon moi.",
  "tags": [],
  "type_specific": {}
}