{
  "document_type": "page_web",
  "metadata": {
    "title": "Un artiste de haut niveau à Polytech Montpellier"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/un_artiste_de_haut_niveau_a_polytech_montpellier.json",
    "url": "https://www.polytech-reseau.org/un-artiste-de-haut-niveau-a-polytech-montpellier/",
    "site": "polytech-reseau.org"
  },
  "content": "# Un artiste de haut niveau à Polytech Montpellier\n*Publié parService Commle11 mai 202211 mai 2022*\nPrécédemment sportif de haut niveau (SHN) en sauvetage sportif, Allan Badian, élève en 4eannée de Microélectonique et automatique, alias YungTrip, est le premier élève à obtenir le statut officiel d’artiste de haut niveau (AHN) à Polytech Montpellier. Pour concilier études et pratique de la musique, il bénéficie d’aménagements de sa scolarité.\nLorsqu’il pratiquait le sauvetage sportif à haut niveau, Allan Badian a obtenu de beaux résultats au niveau international : Champion de France Junior, Champion d’Europe en individuel, titre de Champion du monde en relais et plusieurs titres de vice-champion…\nIntéressé par la composition depuis ses 13 ans, il se consacre de plus en plus à la musique, qui prend le dessus sur le sport. Son investissement dans leBeatMakinglui permettra de collaborer avec des artistes confirmés comme Tiitof, Bolemvn ou Jarl Leo. Certains morceaux connaissent un fort succès, avec des passages en radio, ou en dépassant notamment le million de vues sur YouTube. Suite à la présentation d’un dossier à une commission du Conservatoire de musique de Montpellier, il obtient le statut Artiste de Haut Niveau.\nAllan Badian, alias YungTrip, a été formé à l’enregistrement vocal et au mix par un ingénieur du son pendant un mois dans un studio d’enregistrement à Montpellier.\nIl dispose d’autorisations exceptionnelles d’absence pour les sessions d’enregistrement en studio, mais essaie d’assister à la majorité des cours :« Ce n’est pas toujours facile de tout concilier, mais grâce à Karen Godary-Dejean (responsable du suivi des SHN & AHN) et Dimitri Fonclaud (préparateur mental), je suis extrêmement bien accompagné ! Ce double objectif et l’appui de l’école me permettent de me sentir beaucoup plus épanoui et de m’investir à fond dans les deux projets. »\nIl ajoute que les statuts SHN puis AHN lui ont permis d’acquérir de nombreusesSofts Skills: travail en équipe, responsabilité, patience, organisation…« Ces compétences transversales seront sûrement appréciées dans le monde du travail ! »",
  "tags": [],
  "type_specific": {}
}