{
  "document_type": "page_web",
  "metadata": {
    "title": "Regroupement des Junior-Entreprises des Écoles Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/regroupement_des_junior_entreprises_des_ecoles_polytech.json",
    "url": "https://www.polytech-reseau.org/regroupement-des-junior-entreprises-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# Regroupement des Junior-Entreprises des Écoles Polytech\n*Publié parService Commle22 mars 202222 mars 2022*\n## Présentation du projet\nLe regroupement des Junior-Entreprises des Écoles Polytech est un projet visant à rassembler et à faire connaître les différentes associations de type Junior-entreprises créées par des élèves des écoles Polytech. Ce regroupement est piloté par une équipe de trois membres, David ThiIbault (porte-parole du regroupement), Juliette Lucas (secrétaire du regroupement), Juliette Grillère (responsable communication). Leur objectif est d’établir une cohésion entre toutes les Juniors-Entreprises du réseau, en accompagnant autant les structures que leurs administrateurs, et de permettre un développement de l’esprit réseau et de son rayonnement au sein du monde des Juniors.\n## Qu’est-ce qu’une Junior-entreprise ?\nUne Junior-Entreprise est une organisation interne d’étudiants entrepreneurs offrant des prestations de services. Elles sont accompagnées par la CNJE (Confédération Nationale des Junior-Entreprises créée en 1969) qui les aide pour leur création puis leur développement.\nLa CNJE veille au bon respect du cadre légal à travers des audits, et réalise des actions de conseil auprès des Juniors pour les aider à répondre aux différentes problématiques qu’elles peuvent rencontrer. À travers différents congrès régionaux et nationaux, elle permet les rencontres entre Juniors-Entrepreneurs dans une volonté d’échanges et de formations.\nAujourd’hui, on compte 185 Junior-Entreprises affiliées à la CNJE, présentes dans 83 villes sur le territoire métropolitain. Le mouvement tend à s’exporter à l’international, à raison de 280 Junior-Entreprises réparties en Europe, ainsi qu’une présence aux États-Unis, au Brésil, au Maroc…\nAu sein du mouvement, les Junior-Entreprises sont réparties en trois échelons :\n- Les Junior-Créations,associations qui entrent dans l’organisation. Elles sont encadrées par la CNJE à raisons d’audits-conseils tous les six mois.\n- Les Junior-Initiatives, toujours accompagnées par la CNJE. Ces structures peuvent assister aux Assemblées Générales des Présidents (AGP) mais sans droit de vote. Elles sont auditées plusieurs fois au cours de l’année.\n- Les Junior-Entreprisesdont le label permet de voter aux AGP et qui bénéficient d’un accompagnement plus léger de la CNJE.\n## Toutes les associations de type Junior-Entreprises du réseau Polytech\n- UAEC Junior Conseil– Polytech Angers (structure affiliée CNJE – Label Junior-Entreprise)\n- Junior Entreprise Polytech Annecy Chambery– Polytech Annecy (structure affiliée CNJE – Label Junior-Création)\n- IDP Ingénierie– Polytech Clermont\n- LINKO– Polytech Grenoble\n- PULCE Conseil et Études– Polytech Lille\n- Poly Engineering Consulting (Polyenco)– Polytech Lyon (structure affiliée CNJE – Label Junior-Création)\n- Polygon Junior– Polytech Marseille\n- Montpellier Consulting & Engineering (MCE)– Polytech Montpellier\n- Polytech Services Nancy (PSN)– Polytech Nancy (structure affiliée CNJE – Label Junior-Entreprise)\n- IdéSYS– Polytech Nantes (structure affiliée CNJE – Label Junior-Entreprise)\n- Polytech Nice Conseil (PNC)– Polytech Nice\n- Polytech Expertise– Polytech Orléans",
  "tags": [],
  "type_specific": {}
}