{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Annecy-Chambery"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_annecy_chambery.json",
    "url": "https://www.polytech-reseau.org/polytech-annecy-chambery/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Annecy-Chambery\nContactswww.polytech-annecy-chambery.fradmission@polytech-annecy-chambery.fr+33 (0)4 50 09 66 00\nLes relations entreprises\nLeclub des entreprises, unique en France, regroupe plus de 100 entreprises et institutions partenaires, et un réseau collaboratif de plus de 35 000 contacts. Il organise des rencontres avec des professionnels : semaine emploi & entreprise, TEDx USMB, déjeuners RH, conf’métiers, training job Kfé, stages’festival, job dating de l’alternance, mentorat etc.\nL’association des anciensélèvesintervient dans la formation avec des témoignages métiers, et diffuse des offres de stages et d’emploi.\nLe parcours entreprenariatpermet de se former à la création d’entreprise au sein d’une pépinière d’entreprises.\nL’alternance\nDeux formations sont ouvertes enapprentissage: Bâtiment écoconstruction énergie et Mécanique mécatronique matériaux.\nToutes nos formations offrent la possibilité de suivre la 5eannée en alternance, via lecontrat de professionnalisation.\nL’international\n100 %des élèves partent à l’étranger, soit enstage, soit ensemestre d’étudesdans l’une de nos 80 universités partenaires à l’international, dans plus de 30 pays.4 doubles diplômessont possibles avec le Canada, le Brésil et le Burkina Faso.\nLa recherche\nLes enseignants sont aussi chercheurs dans l’un des 3 laboratoires de recherche intégrés à l’école. Leurs travaux participent à latransition énergétique et numérique: énergies renouvelables, systèmes intelligents et mécatronique.\nLa vie étudiante\nEntre lacs et montagne, il fait bon vivre à Polytech Annecy-Chambéry ! Le BDE et ses clubs proposent des activités multiples : sport, art, développement durable, évènements festifs et ludiques, etc. Le BDE rassemble, fédère, crée un réseau pour l’avenir et des liens forts d’amitiés.\nLe DDRS\nL’école est engagée dans la démarche DDRS depuis 2009 :–via la formation: tous nos futurs ingénieurs sont formés au développement durable ;–via ses travaux de recherchenotamment dans les énergies renouvelables, le bâtiment durable ou l’intelligence artificielle au service des données environnementales ;–via ses associations étudiantes: Ingénieur sans frontières, Ingénieure au féminin, K-fête équitable, etc.\n## Chiffres clés\n1 100élèves-ingénieurs200diplômés par an90enseignants-chercheurs105intervenants extérieurs80doctorants3laboratoires80universités partenaires à l’international4doubles diplômes\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux\n## UN CYCLE INGÉNIEUR DANS 5 SPÉCIALITÉS",
  "tags": [],
  "type_specific": {}
}