{
  "document_type": "page_web",
  "metadata": {
    "title": "Cycle ingénieur en Formation Initiale sous statut étudiant"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/cycle_ingenieur_en_formation_initiale_sous_statut_etudiant.json",
    "url": "https://www.polytech-reseau.org/statut-etudiant/",
    "site": "polytech-reseau.org"
  },
  "content": "# Cycle ingénieur en Formation Initiale sous statut étudiant\n## Comment intégrer le cycle ingénieur ?\nLe recrutement en formation initiale sous statut étudiant du réseau Polytech est commun aux 16 écoles du réseau Polytech. Votre candidature est unique et valable pour l’ensemble de ces 16 écoles, quel que soit votre parcours de formation.\n## Le réseau Polytech propose différents concours selon votre profil :\nÉlèves en cycle préparatoire PeiPLes élèves de PeiP du réseau Polytech ont, en cas de validation de leur parcours, un accès de droitaux spécialités sous statut étudiantdu réseau accessibles à leur parcours. Pour intégrerune spécialité en apprentissage, les élèves de PeiP doivent postuler directement auprès de cette spécialité.\nÉlève en Classe Préparatoire aux Grandes Écoles (CPGE) :Accédez à 33 écoles d’ingénieurs implantées sur l’ensemble du territoire français dont les 15 écoles Polytech.Si vous êtes élève enclasse préparatoireMP, MPI, PC, PSI, PT, TB et BCPST, accédez à la première année du cycle ingénieur Polytech en passantle concours Polytech CPGE.Pour les élèves de TSI, l’accès se fait aussi par la banque d’épreuves du CCINP (Concours commun INP).\nÉtudiant en premier cycle universitaire (L2, L3, IUT, etc.)Passez unconcours sur titreset entrez en 1reannée du cycle ingénieur sous statut étudiant du réseau Polytech.Pour ce faire, vous devez présenter un dossier unique de candidature. Votre cursus après bac déterminera la validité de votre candidature et les spécialités auxquelles vous pourrez postuler.\nÉtudiant en deuxième cycle universitaireAccédez à la 2eannée du cycle ingénieur en passant unconcours sur titres.\nÉtudiant francophone à l’étrangerVous pouvez intégrer le cycle ingénieur du réseau Polytechsous certaines conditions.\n## Comment postuler ?\nLes conditions d’admissions diffèrent en fonction de votre profil :\n- Orientation PeiP2\n- Concours Polytech CPGE\n- BUT – Licences – Autre niveau bac+2 et +3\n- Niveau M1\n- Etudiants internationaux",
  "tags": [],
  "type_specific": {}
}