{
  "document_type": "page_web",
  "metadata": {
    "title": "Cédric BOULET-KESSLER"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/cedric_boulet_kessler.json",
    "url": "https://www.polytech-reseau.org/cedric-boulet-kessler/",
    "site": "polytech-reseau.org"
  },
  "content": "# Cédric BOULET-KESSLER\n*Publié parService Commle1 janvier 20151 janvier 2015*\n## Formation\nCycle IngénieurPolytech Paris Sud, Informatique par apprentissage, promotion 2015\n## Entreprise/Collectivité\nKLEE Group\n## Description du poste\nMon travail consiste à réaliser des applications (souvent sous le format de portail web – site internet orienté métier) répondant aux besoins spécifiques d’un client.\nPour cela une part importante de ma mission est dans la relation client. Il faut être capable de comprendre et de s’approprier les besoins d’un client afin d’y répondre de la manière la plus simple et efficace possible.Dans mon quotidien, je rédige des cahiers des charges et des spécifications techniques. Je fais du développement et des tests applicatifs. Mais je rencontre aussi les clients lors des ateliers de spécification applicatif ou pour des sessions de formations des utilisateurs finaux.\nLe domaine du web évolue rapidement et de manière continue ce qui permet de ne jamais s’ennuyer, il y a régulièrement de nouvelles technologies et méthodes de développement qui émergent et rester compétitif est un travail de fond. On se forme soit en passant par de l’auto-formation sur internet ou alors avec des sessions de formations professionnelles dispensées par des organismes.\nDe plus travailler auprès de clients permet de voir des métiers dans des domaines variés, sur des missions à durées variables (2-3 mois à 2-3 ans).\nJe travaille actuellement sur un projet pour la Croix-Rouge Française, qui a lancé un chantier de rénovation de son système d’informations (identités des bénévoles, agenda, formations, interventions d’urgences, RH, etc.). Cet ensemble d’application comprend plusieurs bases de données (PostgreSQL) un site internet (React/Flux de facebook), des web services pour les échanges entres les différents modules du système.\nMais sur un poste précédent je travaillais à la réalisation d’applications pour la maintenance des avions de chasse français.",
  "tags": [],
  "type_specific": {}
}