{
  "document_type": "page_web",
  "metadata": {
    "title": "Des étudiantes de 4e année en Génie biologie et santé de Polytech Angers remportent le Challenge Health@work 2023 !"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/des_etudiantes_de_4e_annee_en_genie_biologie_et_sante_de_polytech_angers_remportent_le_challenge_health_work_2023.json",
    "url": "https://www.polytech-reseau.org/des-etudiantes-de-4e-annee-en-genie-biologie-et-sante-de-polytech-angers-remportent-le-challenge-healthwork-2023/",
    "site": "polytech-reseau.org"
  },
  "content": "# Des étudiantes de 4e année en Génie biologie et santé de Polytech Angers remportent le Challenge Health@work 2023 !\n*Publié parService Commle20 mars 202320 mars 2023*\nL’INRS, Institut de Recherche sur la Sécurité, a lancé cette année un challenge destiné auxétudiants des écoles d’ingénieurs et de managementsur la thématique de la santé au travail.\nLes étudiantes enGénie biologie et santéde l’école se sont hissées sur la plus haute marche du podium, jeudi 16 mars, au siège de l’Institut à Paris. Le jury était composé experts en santé au travail de l’INRS, de la Caisse d’assurance maladie d’île de France, mais également du directeur Santé sécurité au travail du Groupe Danone France.\n3 équipes furent sélectionnées pour la finale parmi les 16 groupes en lice lors de la phase qualificative. Le projet consistait à analyser la situation d’une entreprise qui observe une perte de performance liée à des problématiques d’organisation managériale et de non prise en compte de la santé de ses salariés.Pour la finale, les étudiants devaient présenter, lors d’un pitch de 10 minutes, le diagnostic ainsi que le plan d’action envisagé lors de la phase qualificative de janvier. Les étudiantes de Polytech Angers se sont notamment concentrées sur deux actions phares et un jeu ludique destiné à convaincre les professionnels.\nSatisfait du travail fournis par tous les étudiants, l’INRS reconduit le challenge pour une deuxième édition.",
  "tags": [],
  "type_specific": {}
}