{
  "document_type": "administratif",
  "content": "Table des matières I Présentation . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 I.1 Le réseau Polytech . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 I.2 Formations et admissions . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 II Candidat.e.s Bachelier.e.s ou en Bac+1 . . . . . . . . . . . . . . . . . . . . . . . . . . . 5 II.1 Filière Bac Général . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 5 II.2 Filière Bac Technologique . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7 II.3 Série DE1 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 8 III Candidat.e.s en Bac+1 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 12 IV Candidat.e.s en Bac+2 ou en Bac+3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . 17 IV.1 Admissions via concours CPGE . . . . . . . . . . . . . . . . . . . . . . . . . . . . 18 IV.2 Admissions via concours sur titres . . . . . . . . . . . . . . . . . . . . . . . . . . 19 IV.2.1 Séries BUT et L2 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20 IV.2.2 Série Divers . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 25 IV.2.3 Série DE3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 29 IV.2.4 Candidat.e.s sportif.ve.s de haut niveau . . . . . . . . . . . . . . . . . . . . 33 V Candidat.e.s en Bac+4 ou plus . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 34 V.1 Série M1 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 34 V.2 Série DE4 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 39 Annexes A Admission en formation initiale sous statut étudiant . . . . . . . . . . . . . . . . . . . 44 B Partenariats Bacs STI2D et STL . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 46 C Formations accessibles sur le concours Polytech Bac+1 . . . . . . . . . . . . . . . . . . 48 D Spécialités accessibles aux CPGE via concours écrit et épreuves orales . . . . . . . . . . 50 E Spécialités accessibles aux CPGE ATS Génie Industriel via concours ENSEA et via concours sur titres . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 52 F Spécialités accessibles aux CPGE via concours sur titres . . . . . . . . . . . . . . . . . . 54 G Répartition des ECTS pour la série L2 . . . . . . . . . . . . . . . . . . . . . . . . . . . 56 H Spécialités accessibles aux BUT . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 58 I Spécialités accessibles aux DUT . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 61 J Spécialités accessibles aux BTS . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 64 2 I Présentation Ce guide est destiné aux candidat.e.s souhaitant intégrer le réseau Polytech en formation initiale sous statut étudiant. Les informations pour les admissions en formation sous contrat d’apprentissage ou en formation continue sont à consulter sur le site du réseau Polytech : www.polytech-reseau.org/cycle-ingenieur-polytech-apprentissage-alternance I.1 Le réseau Polytech En 2025, le réseau Polytech regroupe 16 écoles d’ingénieurs et 5 écoles associées. Toutes sont des écoles publiques universitaires relevant du ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation et délivrant des diplômes d’ingénieurs reconnus par la Commission des Titres d’In- génieur (CTI). Avec 12 domaines de formation, 100 000 diplômé.e.s et 4 100 nouveaux par an, soit 10% des ingénieurs diplômés en France, les écoles Polytech constituent un des plus grands réseaux français de formation d’ingénieurs. Les 16 écoles du réseau Polytech développent un modèle original de formation des ingénieurs. Al- liant approche humaniste et sociétale, développement de la pensée et de la liberté intellectuelle, les écoles mènent une politique globale d’ouverture, fidèlement aux valeurs de l’Université. le réseau Polytech accompagne des profils variés vers la réussite et l’émergence des talents de chacun. Elles dispensent une formation scientifique de haut niveau qui permet d’acquérir de solides connais- sances scientifiques et technologiques. L’adossement à une recherche de haut niveau, avec des en- seignant.e.s-chercheur.e.s et l’intervention de spécialistes en activité dans tous les secteurs profes- sionnels sont les gages d’une préparation solide et pérenne aux nombreux challenges professionnels. La liste des écoles du réseau et la liste de leurs spécialités d’ingénieur sont consultables sur le site du réseau Polytech : www.polytech-reseau.org I.2 Formations et admissions Les écoles du réseau Polytech proposent plusieurs types de formation d’ingénieur (initiale sous sta- tut étudiant, initiale sous contrat d’apprentissage, continue) et différents niveaux d’admission (voir annexe A) : −Admissions en première année post baccalauréat pour les élèves de terminale générale ou en terminale technologique (STI2D et STL) ou les candidats ayant obtenu un bac général ou technologique en 2024 (voir section II); −Admissions en deuxième année post baccalauréat pour les étudiant.e.s ayant obtenu un bac général en 2024 et actuellement en première année de licence scientifique ou technique, de CPGE scientifique ou de Cycle Préparatoire Intégré en France (voir section III); −Admissions en troisième année post baccalauréat (première année du cycle ingénieur) pour les étudiant.e.s en Bac+2 ou ayant validé un Bac+2 (voir section IV); −Admissions en quatrième année post baccalauréat (deuxième année du cycle ingénieur) pour les étudiant.e.s en Bac+4 ou ayant validé un Bac+4 (voir section V). 3 Une candidature unique valable pour l’ensemble des écoles Polytech L’admission en formation initiale sous statut étudiant du réseau Polytech est commune aux 16 écoles du réseau. En 2025, plus de 4 000 places sont ouvertes sur les différents concours du réseau Polytech. ATTENTION La suite de ce guide est destinée aux candidat.e.s souhaitant intégrer le Parcours des écoles d’ingénieurs Polytech ou le cycle ingénieur sous statut étudiant du ré- seau Polytech. Les personnes souhaitant intégrer le réseau en formation initiale sous contrat d’ap- prentissage ou en formation continue sont priées de se rapprocher des écoles qui les intéressent : www.polytech-reseau.org/cycle-ingenieur-polytech-apprentissage-alternance 4 II Candidat.e.s Bachelier.e.s ou en Bac+1 L’admission dans le réseau Polytech est ouverte aux élèves de terminale générale et de terminale technologique (STI2D et STL) ainsi qu’aux titulaires d’un baccalauréat Général, STI2D ou STL obtenu en 2024 : −Voir section II.1 pour le concours Bac Général; −Voir section II.2 pour le concours Bac Technologique. Trois écoles du réseau Polytech (Marseille, Orléans et Paris-Saclay) ont ouvert leur PeiP A (voir page 6) aux élèves préparant un équivalent étranger au baccalauréat scientifique français ainsi qu’aux titu- laires d’un tel équivalent obtenu en 2024. Pour ces élèves, la série de candidature est la série DE1 (voir section II.3). L’admission dans le réseau des candidat.e.s des filières Bac Général et Bac Technologique, et de la série DE1 s’effectue en première année Post-Bac. II.1 Filière Bac Général CONCOURS Geipi Polytech Bac Général Candidat.e.s - Elèves de Terminale Générale inscrit.e.s dans un lycée français ou un lycée homologué par l’AEFE (Agence pour l’Enseignement Français à l’Etranger) - Etudiant.e.s titulaires d’un baccalauréat Général obtenu en 2024 dans un lycée français ou un lycée homologué par l’AEFE - Elèves préparant un bac européen scientifique, un AbiBac (Bac franco- allemand), Bachibac (Bac franco-espagnol), Esabac (Bac franco-italien) et candidat.e.s libres Candidature Parcoursup, plateforme d’admission dans l’enseignement supérieur, du mercredi 15 janvier au jeudi 13 mars 2025 : www.parcoursup.fr Modalités - Etude de dossier suivi d’une épreuve écrite - Les modalités complètes sont consultables sur le site du concours Geipi Polytech : www.geipi-polytech.org Frais d’inscription1 - Gratuit pour les bénéficiaires en 2024-2025 d’une bourse sur critères sociaux de l’Etat français (sauf bourse AEFE) - 60e pour les autres candidat.e.s En cas d’admission dans une école du réseau Polytech, la.le candidat.e intègre le Parcours des écoles d’ingénieurs Polytech A ou B : PeiP A ou PeiP B (voir précisions ci-dessous). Le PeiP est un cursus de 2 ans visant à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale pluridisciplinaire complétée par des enseignements tournés vers le métier d’ingénieur. La validation du PeiP donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spé- cialités du réseau Polytech (3 ans de formation). L’intégration en cycle ingénieur s’effectue selon une 1. Les frais d’inscription ne sont pas remboursables dès l’instant où l’inscription est enregistrée. 5 procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats du bac et des 3 premiers se- mestres du PeiP. Les candidat.e.s du concours Geipi Polytech Bac Général peuvent postuler à deux parcours différents : • Le PeiP A, parcours généraliste qui permet d’intégrer, en cas de réussite, 87 des 90 spé- cialités sous statut étudiant du réseau. Attention, certaines spécialités du domaine ”génie biologique et génie alimentaire” sont inaccessibles aux PeiP A, d’autres sont accessibles mais avec un nombre de places très limité (voir ci-dessous). ■Spécialités NON accessibles aux PeiP A : ◦Polytech Angers - Génie biologique et santé ◦Polytech Marseille - Génie biologique, Biotechnologie ◦Polytech Nice Sophia - Génie biologique ■Spécialités accessibles aux PeiP A mais en nombre très limité : ◦Polytech Clermont - Génie biologique ◦Polytech Lille - Génie biologique et alimentaire ◦Polytech Sorbonne - Agroalimentaire • Le PeiP B, parcours destiné aux élèves souhaitant intégrer l’une des spécialités suivantes du réseau Polytech : ■Polytech Angers - Génie biologique et santé ■Polytech Clermont - Génie biologique ■Polytech Grenoble - Gestion des risques ■Polytech Grenoble - Technologies de l’information pour la santé ■Polytech Lille - Génie biologique et alimentaire ■Polytech Marseille - Génie biologique, Biotechnologie ■Polytech Montpellier - Génie biologique et agroalimentaire ■Polytech Montpellier - Sciences et technologies de l’eau ■Polytech Nantes - Génie des Procédés et Bioprocédés ■Polytech Nice Sophia - Génie biologique ■Polytech Nice Sophia - Génie de l’eau ■Polytech Orléans - Génie Industriel appliqué à la cosmétique, la pharmacie et l’agro-alimentaire ■Polytech Sorbonne - Agroalimentaire ■Polytech Tours - Aménagement et Environnement Pour postuler au PeiP B, les candidat.e.s doivent sélectionner au moins l’une des forma- tions suivantes du concours Geipi Polytech sur la plateforme Parcousup. Formations pour accéder au PeiP B Polytech Angers Bio Polytech Clermont Bio Polytech Lille Bio Polytech Montpellier Bio Polytech Sorbonne Bio 6 II.2 Filière Bac Technologique CONCOURS Geipi Polytech Bac Technologique Candidat.e.s - Elèves de terminale STI2D ou de terminale STL inscrit.e.s dans un lycée français ou un lycée homologué par l’AEFE - Etudiant.e.s titulaires d’un baccalauréat STI2D ou STL obtenu en 2024 dans un lycée français ou un lycée homologué par l’AEFE Candidature Parcoursup, plateforme d’admission dans l’enseignement supérieur, du mercredi 15 janvier au jeudi 13 mars 2025 : www.parcoursup.fr Modalités - Etude de dossier suivie d’un entretien de motivation en cas d’admis- sibilité - Les modalités complètes sont consultables sur le site du concours Geipi Polytech : www.geipi-polytech.org Frais d’inscription2 - Gratuit pour les bénéficiaires en 2024-2025 d’une Bourse sur critères sociaux de l’Etat français (sauf bourse AEFE) - 60e pour les autres candidat.e.s 7 écoles du réseau Polytech participent au concours Geipi Polytech Bac Technologique. En cas d’ad- mission suite à ce concours, l’admission se fait : • Pour le parcours SPI de Polytech Lyon, dans un parcours aménagé de licence Sciences pour l’Ingénieur sur le site de Roanne de l’université de Saint-Etienne. Ce parcours de 3 ans permet, en cas de validation, d’obtenir le niveau L2 et donne, comme les PeiP A (voir page 6), un accès direct au cycle ingénieur de 87 des 90 spécialités sous statut étudiant du réseau. • Pour les autres parcours, dans le Parcours des écoles d’ingénieurs Polytech D (PeiP D). Le PeiP D est un BUT (Bachelor Technologique Universitaire) effectué au sein d’un IUT parte- naire (voir annexe B) de l’école Polytech d’admission avec un complément de formation dans l’école Polytech. La validation du PeiP D (parcours de 3 ans) donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spécialités du réseau Polytech (3 ans de formation). Les spé- cialités accessibles en cycle ingénieur dépendent du parcours suivi en IUT (voir annexe H). L’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’en- semble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats du bac et des semestres du PeiP. 2. Les frais d’inscription ne sont pas remboursables dès l’instant où l’inscription est enregistrée. 7 II.3 Série DE1 Si vous préparez un équivalent étranger au baccalauréat scientifique français ou si vous êtes titulaire d’un tel équivalent obtenu en 2024, vous pouvez postuler pour une admission en première année dans trois écoles du réseau Polytech (Marseille, Orléans et Paris-Saclay). Les modalités du concours dépendent de votre pays de résidence. Si vous résidez dans un pays relevant de la procédure « Etudes en France » et que vous avez besoin d’un visa pour venir étudier en France (voir www.campusfrance.org/fr/visa-long-sejour-etudiant), vous devez suivre la procédure détaillée dans le « Guide du candidat international » téléchargeable sur la page « Brochures » du site du réseau Polytech : www.polytech-reseau.org Dans tous les autres pays, la demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : Phases de la série DE1 non « Etudes en France » Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarque : La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac (établissement de l’année de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des écoles auxquelles il.elle souhaite postuler. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 60e. 8 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par école pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Les relevés de notes des études secondaires de la seconde à la terminale avec information de classement dans la classe. - Un certificat de scolarité pour l’année en cours. - Si la.le candidat.e a obtenu son baccalauréat ou équivalent en 2024, les re- levés de notes et/ou de résultats (ECTS ou notes avec information de clas- sement) produits par l’établissement d’origine. Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque école pour laquelle il.elle postule. Admissibilité Chaque école du réseau ayant reçu le dossier d’un.e candidat.e étudie ce dossier et déclare la.le candidat.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e admissible est convoqué.e à un entretien de motivation qui se déroulera à distance, idéalement par visio conférence. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque école pour laquelle il.elle a postulé. En fonction du nombre de places offertes par une école, et du nombre de candi- dats classés pour cette même école, sont établies une liste principale, et une liste complémentaire. Admission (Suite) −−−−−−−−−−−−→ 9 Admission (suite) Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 11). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque école où il.elle est classé.e, −et du nombre de places proposées dans chaque école. Réponse : En cas de proposition d’admission dans une école de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement l’école qui lui est proposée. Aucune autre école ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement l’école qui lui est propo- sée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement l’école qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −Lors de chaque période d’admission, chaque école peut limiter le nombre de candidats sur sa liste complémentaire ou supprimer totalement sa liste complémentaire. −En cas d’admission, l’original de l’attestation de réussite au baccalauréat ou équivalent devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 10 CALENDRIER SÉRIE DE1 NON « ETUDES EN FRANCE » Pré-inscription entre le mercredi 15 janvier 2025 9h et le lundi 3 mars 2025 17h Date limite d’enregistrement de la candidature (paiement des frais de concours) lundi 10 mars 2025 à 16h Date limite de dépôt du(des) dossier(s) en ligne lundi 17 mars 2025 à 16h Date limite d’envoi des pièces complémentaires lundi 24 mars 2025 à 16h Publication de l’admissibilité à l’entretien1 vendredi 4 avril 2025 à 14h Entretien (obligatoire en cas d’admissibilité) entre le mercredi 9 et le mercredi 16 avril, et entre le mercredi 23 et mercredi 30 avril 2025 Résultats et début de la 1ère période d’admission1 mardi 6 mai 2025 à 14h Début de la 2ème période d’admission1 vendredi 5 juin 2025 à 14h Début de la 3ème période d’admission1 lundi 30 juin 2025 à 14h Rentrée en 1ère année début septembre 2025 1. Ces étapes se déroulent sur l’espace candidat. 11 III Candidat.e.s en Bac+1 A la rentrée 2025, le réseau Polytech ouvre une nouvelle voie d’admission permettant aux étudiants en bac+1 d’intégrer directement la deuxième année du PeiP A, le cycle préparatoire commun des écoles du réseau Polytech. Le PeiP est un cursus présent dans les 16 écoles du réseau Polytech visant à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale pluridisciplinaire complétée par des enseignements tournés vers le métier d’ingénieur. La validation du PeiP donne accès directement à l’une des spécialités du cycle ingénieur, sous statut étudiant, dans l’une des 16 écoles du réseau Polytech. CONCOURS POLYTECH BAC+1 Candidat.e.s Etudiant.e.s titulaires d’un baccalauréat Général obtenu en 2024 dans un lycée français ou un lycée homologué par l’AEFE, et en Bac+1 en France en 2024-2025 dans l’une des formations suivantes : - 1ère année de licence scientifique ou technique dont LAS scientifique ou technique - 1ère année de double licence - 1ère année de CUPGE - 1ère année de CPGE scientifique exceptée BCPST, TB et TPC - 1ère année de Cycle Préparatoire Intégrée hors écoles du concours Geipi Polytech Attention : Le PeiP A étant un parcours généraliste, celui-ci n’est pas adapté aux candidat.e.s dans une formation orientée Biologie Candidature Site des admissions du réseau Polytech entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17h : https://admissions.polytech-reseau.org Modalités Etude de dossier et entretien de motivation (voir les modalités com- plètes ci-dessous) Frais de concours - Gratuit pour les candidat.e.s boursier.e.s du gouvernement français en 2024-2025 - 95e pour les autres candidat.e.s 12 Phases du concours Polytech Bac+1 Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarque : La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac+1 (établissement de l’année de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des formations auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 5 formations au maximum (voir liste des formations annexe C). La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. Remarque : Il est de la responsabilité du.de la candidat.e de vérifier l’adéqua- tion de son Bac+1 avec les formations auxquelles il.elle souhaite postuler. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2024-2025). 13 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Les relevés de notes officiels de classe de terminale. - Une photocopie du relevé de notes officiel de l’examen du baccalauréat. - Pour l’année en cours : - un certificat de scolarité, - le programme détaillé de la formation, - les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. Ces relevés doivent être authentifiés (ca- chet et signature de l’établissement). Remarque : Chaque dossier doit contenir au minimum le relevé de notes du premier semestre ou les relevés de notes des deux premiers trimestres. Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque formation pour laquelle il.elle postule. Admissibilité Après évaluation du dossier de candidature, chaque formation déclare la.le candi- dat.e soit admissible, soit non admissible à l’entretien. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. 14 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque formation pour laquelle il.elle a été rendu.e ad- missible. En fonction du nombre de places offertes par une formation, et du nombre de can- didats classés pour cette même formation, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 16). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque formation où il.elle est classé.e, −et du nombre de places proposées dans chaque formation. Réponse : En cas de proposition d’admission dans une formation de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement la formation qui lui est pro- posée. Aucune autre formation ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement la formation qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement la formation qui lui est pro- posée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −chaque spécialité peut limiter le nombre de candidats sur sa liste complé- mentaire ou supprimer totalement sa liste complémentaire. −En cas d’admission, un justificatif de réussite du Bac+1 suivi et de passage en 2ème année devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 15 CALENDRIER CONCOURS POLYTECH BAC+1 Pré-inscription entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) mercredi 23 avril 2025 à 16h Date limite de dépôt du(des) dossier(s) en ligne mardi 6 mai 2025 à 16h Date limite d’envoi des pièces complémentaires vendredi 16 mai 2025 à 16h Publication de l’admissibilité à l’entretien1 vendredi 6 juin 2025 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 6 juin 2025 à 14h Entretien (obligatoire en cas d’admissibilité) entre le mercredi 11 et le samedi 21 juin 2025 Résultats et début de la 1ère période d’admission1 jeudi 26 juin 2025 à 14h Périodes suivantes d’admission1 4 juillet et 11 juillet 2025 à 14h Rentrée en 2ème année fin août - début septembre 2025 En cas d’admission dans une formation du réseau Polytech, la.le candidat.e intègre la 2ème année du Parcours des écoles d’ingénieurs Polytech A (PeiP A). La validation de la 2ème année du PeiP donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spécialités du réseau Polytech (3 ans de formation). L’intégration en cycle ingénieur s’ef- fectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats obtenus depuis le bac inclus. Le PeiP A permet d’intégrer, en cas de réussite, 87 des 90 spécialités sous statut étudiant du réseau. Attention, certainesspécialitésdu domaine”géniebiologique etgéniealimentaire”sontinaccessibles aux PeiP A, d’autres sont accessibles mais avec un nombre de places très limité (voir ci-dessous). ■Spécialités NON accessibles aux PeiP A : ◦Polytech Angers - Génie biologique et santé ◦Polytech Marseille - Génie biologique, Biotechnologie ◦Polytech Nice Sophia - Génie biologique ■Spécialités accessibles aux PeiP A mais en nombre très limité : ◦Polytech Clermont - Génie biologique ◦Polytech Lille - Génie biologique et alimentaire ◦Polytech Sorbonne - Agroalimentaire 1. Ces étapes se déroulent sur l’espace candidat. 16 IV Candidat.e.s en Bac+2 ou en Bac+3 L’admission dans le réseau Polytech est ouverte, sous certaines conditions, aux étudiant.e.s en Bac+2 ou ayant validé un Bac+2. L’admission de ces candidat.e.s dans le réseau s’effectue en troisième année (première année du cycle ingénieur). IMPORTANT Les modalités d’admission décrites ci-dessous ne concernent que les candidat.e.s souhaitant intégrer le réseau Polytech sous statut étudiant. Pour la plupart des élèves de Classes Préparatoires aux Grandes Ecoles (CPGE), l’admission se fait sur concours écrit et épreuves orales (concours CPGE - voir section IV.1). Pour les autres candidat.e.s, l’ad- mission se fait sur étude de dossier et entretien de motivation (concours sur titres - voir section IV.2). La voie de candidature (concours CPGE ou concours sur titres) est déterminée par le service Admis- sions du réseau Polytech au vu de la scolarité suivie par la.le candidat.e depuis le baccalauréat. ATTENTION - Un.e candidat.e ne peut pas postuler au réseau Polytech sous statut étudiant via 2 concours différents. Un.e candidat.e ne peut donc pas passer le concours CPGE et le concours sur titres sauf si la.le candidat.e est en CPGE ATS Génie Industriel. En cas de non respect de cette clause, la.le candidat.e verra son inscription au concours sur titres annulée; les frais liés à cette inscription ne seront pas remboursés. - L’admission au concours Polytech ne peut pas être conservée pour l’année suivante. - Un.e élève ayant intégré le cycle ingénieur sous statut étudiant d’une des spécialités du réseau Polytech et qui a été inscrit.e dans l’école Polytech correspondante à cette spécialité n’est pas autorisé.e à s’inscrire au concours Polytech 2025. En cas de non respect de cette clause, cet.te élève verra son inscription annulée; les frais liés à cette inscription ne seront pas remboursés. 17 IV.1 Admissions via concours CPGE CONCOURS CPGE Candidat.e.s - Elèves en 2ème année de CPGE BCPST, MP, MPI, PC, PSI, PT, TB, TSI - Elèves en CPGE ATS GI Concours ATS GI : Concours ENSEA ATD GI ou Concours sur Titres (voir section IV.2) suivant les spécialités du réseau Polytech (voir annexe E) BCPST Bio : Banque Agro-Véto −Concours Polytech A Bio MP, MPI, PC, PSI : Concours e3a-Polytech PT : Banque PT −Concours Polytech TB : Banque Agro-Véto −Concours Polytech A TB TSI : Banque CCINP Candidature Service de Concours Ecoles d’Ingénieurs (SCEI) : www.scei-concours.fr - Du mercredi 12 février 2025 au mercredi 12 mars 2025 pour les ATS GI - Du samedi 7 décembre 2024 au lundi 13 janvier 2025 17h pour les autres séries Modalités Epreuves écrites et orales (pour de plus amples informations, veuillez consul- ter le site des différents concours) Informations Spécialités Polytech accessibles aux CPGE (voir annexe D) Cas particuliers : - Si vous êtes élève en 2ème année dans l’équivalent d’une CPGE dans un établissement hors de France, c’est-à-dire dans une formation qui a pour objectif de vous préparer à passer des concours écrits en vue d’intégrer une école d’ingénieur, vous devez passer le concours CPGE du réseau Polytech (voir tableau ci-dessus). - Si vous êtes élève en 2ème année d’une CPGE non citée dans le tableau ci-dessus, vous pouvez postuler au réseau Polytech via le concours sur titres (voir section IV.2). - Si vous êtes élève en CPGE ATS GI, certaines spécialités du réseau Polytech vous sont accessibles via le concours ENSEA, d’autres via le concours Polytech sur titres (voir annexe E). 18 IV.2 Admissions via concours sur titres CONCOURS POLYTECH SUR TITRES Candidat.e.s Etudiant.e.s en Bac+2 (BUT2, L2, …) ou ayant validé un Bac+2 hors can- didat.e.s CPGE de la section IV.1 de ce guide Candidature Site des admissions du réseau Polytech entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17h : https://admissions.polytech-reseau.org Modalités Etude de dossier et entretien de motivation (voir les modalités com- plètes ci-dessous) Frais de concours - Gratuit pour les candidat.e.s boursier.e.s du gouvernement français en 2024-2025 - 95e pour les autres candidat.e.s Le concours sur titres pour une entrée en troisième année dans le réseau Polytech distingue 4 séries de candidature : séries DE3, BUT, L2 et Divers : SÉRIES Série DE3 Candidat.e.s en Bac+2 à l’étranger ou ayant validé un Bac+2 à l’étranger Série BUT Candidat.e.s ayant validé ou en cours de validation d’une 2ème de BUT en France, et candidats en cours de validation d’une 3ème de BUT en France (hors candidat.e.s étant rentrés directement en 2ème année de BUT ou candidat.e.s ayant un cursus long) Série L2 Candidat.e.s en cours de validation ou ayant validé une 2ème année de licence en France (hors candidat.e.s ayant un cursus long) Série Divers Pour les autres candidat.e.s en Bac+2 en France ou ayant validé un Bac+2 en France (DUT, BTS, CPGE hors concours SCEI, cursus long, …) La série de candidature est déterminée par le service Admissions du réseau Polytech au vu de la scolarité suivie par la.le candidat.e depuis le baccalauréat. Cette scolarité détermine également la recevabilité ou non de l’inscription de la candidature au concours. 19 IV.2.1 Séries BUT et L2 La demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 20 Phases des séries BUT et L2 Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s de la série BUT seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler (voir an- nexe H). • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac+2 (établissement de l’année de référence). Au cours de cette étape, la.le candidat.e choisit un lieu dans lequel il.elle sera auditionné.e en cas d’admissibilité. L’entretien a lieu dans une école du réseau Polytech sauf pour les candidat.e.s qui pourront justifier qu’ils.elles ne sont pas en France métropolitaine lors de la période des entretiens (stage, séjour d’études à l’étranger). Ces candidat.e.s doivent choisir le lieu «Hors de France métropolitaine lors des entretiens ». Remarque pour les candidat.e.s de la série L2 : Les candidat.e.s de la sé- rie L2 seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils peuvent postuler. Ces spécialités sont définies à partir de la ré- partition de leurs ECTS, répartition à établir au cours de cette étape (voir an- nexe G). La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2024-2025). 21 Constitution du dossier Après enregistrement du paiement, la.le candidat.e doit télécharger son dossier de candidature. Le dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète ce dossier en remplissant les informations demandées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du dossier en ligne La.le candidat.e dépose en ligne, sur son espace candidat, son dossier complet. Admissibilité Après évaluation du dossier de candidature, chaque candidat.e est déclaré.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e rendu.e admissible doit, à partir de son espace candidat, prendre rendez-vous pour un entretien de motivation et établir la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. L’ordre de ces choix est fondamental et déterminant pour les admissions car, en cas de proposition d’admission dans une spécialité, toutes les spécialités de choix inférieur ne seront plus proposées. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. - La spécialité intitulée « Choix hors réseau Polytech - Hors réseau Polytech» per- met à un.e candidat.e d’indiquer dans sa liste de choix la position de ses candi- datures hors du réseau Polytech. 22 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque spécialité à laquelle il.elle a postulé. En fonction du nombre de places offertes par une spécialité, et du nombre de can- didats classés pour cette même spécialité, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 24). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque spécialité où il.elle est classé.e, −et du nombre de places proposées dans chaque spécialité. Réponse : En cas de proposition d’admission dans une spécialité de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement la spécialité qui lui est pro- posée. Aucune autre spécialité ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement la spécialité qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement la spécialité qui lui est pro- posée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −Avant chaque période d’admission : −chaque spécialité peut limiter le nombre de candidats sur sa liste com- plémentaire ou supprimer totalement sa liste complémentaire. −la position d’un.e candidat.e en liste complémentaire peut ne pas évo- luer, ou évoluer de manière négative ou positive. −En cas d’admission, l’original de l’attestation de réussite du Bac+2 de référence devra être présenté à la rentrée; dans le cas contraire, l’ad- mission sera invalidée. 23 CALENDRIER SÉRIES BUT ET L2 Pré-inscription entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) mercredi 23 avril 2025 à 16h Date limite de dépôt du dossier en ligne mardi 6 mai 2025 à 16h Date limite d’envoi des pièces complémentaires vendredi 16 mai 2025 à 16h Publication de l’admissibilité à l’entretien1 vendredi 6 juin 2025 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 6 juin 2025 à 14h Entretien (obligatoire en cas d’admissibilité) entre le mercredi 11 et le samedi 21 juin 2025 Résultats et début de la 1ère période d’admission1 jeudi 26 juin 2025 à 14h Périodes suivantes d’admission1 4 juillet, 17 juillet, 22 août et 28 août 2025 à 14h Rentrée en 3ème année mardi 2 septembre 2025 1. Ces étapes se déroulent sur l’espace candidat. 24 IV.2.2 Série Divers La demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : Phases de la série Divers Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. En particulier, pour les CPGE hors concours SCEI voir les annexes E et F, pour les DUT voir l’annexe I et pour les BTS voir l’annexe J. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac+2 (établissement de l’année de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2024-2025). 25 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Après évaluation du dossier de candidature, chaque spécialité déclare la.le candi- dat.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e admissible par au moins une spécialité doit, à partir de son es- pace candidat, prendre rendez-vous pour un entretien de motivation unique. Cet entretien se déroulera dans l’école de la spécialité la mieux classée par la.le candi- dat.e l’ayant rendu.e admissible. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. 26 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque spécialité pour laquelle il.elle a été rendu.e ad- missible. En fonction du nombre de places offertes par une spécialité, et du nombre de can- didats classés pour cette même spécialité, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 28). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque spécialité où il.elle est classé.e, −et du nombre de places proposées dans chaque spécialité. Réponse : En cas de proposition d’admission dans une spécialité de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement la spécialité qui lui est pro- posée. Aucune autre spécialité ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement la spécialité qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement la spécialité qui lui est pro- posée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −Avant chaque période d’admission, chaque spécialité peut limiter le nombre de candidats sur sa liste complémentaire ou supprimer totalement sa liste complémentaire. −En cas d’admission, l’original de l’attestation de réussite du Bac+2 de réfé- rence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 27 CALENDRIER SÉRIE DIVERS Pré-inscription entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) mercredi 23 avril 2025 à 16h Date limite de dépôt du(des) dossier(s) en ligne mardi 6 mai 2025 à 16h Date limite d’envoi des pièces complémentaires vendredi 16 mai 2025 à 16h Publication de l’admissibilité à l’entretien1 vendredi 6 juin 2025 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 6 juin 2025 à 14h Entretien (obligatoire en cas d’admissibilité) entre le mercredi 11 et le samedi 21 juin 2025 Résultats et début de la 1ère période d’admission1 jeudi 26 juin 2025 à 14h Périodes suivantes d’admission1 4 juillet, 17 juillet, 22 août et 28 août 2025 à 14h Rentrée en 3ème année mardi 2 septembre 2025 1. Ces étapes se déroulent sur l’espace candidat. 28 IV.2.3 Série DE3 Si vous êtes en Bac+2 à l’étranger ou si vous avez validé un Bac+2 à l’étranger, les modalités du concours dépendent de votre pays de résidence. Si vous résidez dans un pays relevant de la procédure « Etudes en France » et que vous avez besoin d’un visa pour venir étudier en France (voir www.campusfrance.org/fr/visa-long-sejour-etudiant), vous devez suivre la procédure détaillée dans le « Guide du candidat international » téléchargeable sur la page « Brochures » du site du réseau Polytech : www.polytech-reseau.org Dans tous les autres cas, la demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 29 Phases de la série DE3 non « Etudes en France » Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le pays de l’établissement de son Bac+2 (établissement de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e. 30 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Chaque spécialité du réseau ayant reçu le dossier d’un.e candidat.e étudie ce dos- sier. Attention, un.e candidat.e ne peut être admissible que dans une seule spécia- lité. Chaque candidat.e rendu.e admissible est convoqué.e à un entretien de motivation qui se déroulera à distance, idéalement par visio conférence. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. Admission Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est ad- mis.e dans la spécialité l’ayant rendu.e admissible. Attention, en cas d’admission, l’original de l’attestation de réussite du Bac+2 de référence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 31 CALENDRIER SÉRIE DE3 NON « ETUDES EN FRANCE » Pré-inscription entre le mercredi 15 janvier 2025 9h et le lundi 3 mars 2025 17h Date limite d’enregistrement de la candidature (paiement des frais de concours) lundi 10 mars 2025 à 16h Date limite de dépôt du(des) dossier(s) en ligne lundi 17 mars 2025 à 16h Date limite d’envoi des pièces complémentaires lundi 24 mars 2025 à 16h Publication de l’admissibilité à l’entretien1 vendredi 4 avril 2025 à 14h Entretien (obligatoire en cas d’admissibilité) entre le mercredi 9 et le mercredi 16 avril, et entre le mercredi 23 et mercredi 30 avril 2025 Publication de l’admission1 mardi 6 mai 2025 à 14h Rentrée en 3ème année mardi 2 septembre 2025 1. Ces étapes se déroulent sur l’espace candidat. 32 IV.2.4 Candidat.e.s sportif.ve.s de haut niveau Le réseau Polytech offre aux candidat.e.s au concours sur titres sportif.ve.s de haut niveau souhaitant poursuivre leur scolarité avec ce statut : −Une voie d’admission spécifique afin qu’ils.elles puissent intégrer une école du réseau où leur projet sportif peut s’effectuer, −Un accompagnement dans leur scolarité en cas d’admission. La demande de candidature et le suivi du concours pour la voie d’admission spécifique aux spor- tif.ve.s de haut niveau s’effectuent sur le site des admissions du réseau Polytech (https://admissions. polytech-reseau.org) et se déroulent en plusieurs phases. Ces phases sont identiques à celles des séries BUT et L2 (voir section IV.2.1) et de la série Divers (voir section IV.2.2) avec les spécificités suivantes : Inscription • Etape 4 : Validation de l’inscription Dans la saisie des données complémentaires à sa demande d’inscription au concours, le.la candidat.e doit demander à faire son cycle ingénieur avec le sta- tut de sportif de haut niveau. Il.elle devra ensuite compléter un dossier spécifique présentant en particulier son projet sportif. La cellule Sportifs de Haut Niveau du réseau Polytech étudiera ce dossier et informera le.la candidat.e de sa décision : - En cas de refus, le.la candidat.e poursuivra sa candidature par la voie clas- sique. - En cas de validation, le.la candidat.e sera affecté.e à une série de candida- ture spécifique : « Divers SHN », « BUT SHN » ou « L2 SHN ». Dépôt du(des) dossier(s) en ligne - Un.e candidat.e de la série « BUT SHN » ou de la série « L2 SHN » devra déposer en ligne, sur son espace candidat, un dossier de candidature unique . - Un.e candidat.e de la série «Divers SHN» devra déposer en ligne, sur son espace candidat, un dossier de candidature pour chaque spécialité pour laquelle il.elle postule. Admission En cas d’admissibilité à l’entretien et d’entretien non éliminatoire, un.e candidat.e de la série « Divers SHN », « BUT SHN » ou « L2 SHN » est admis.e dans la spécialité de meilleur choix l’ayant rendu admissible. 33 V Candidat.e.s en Bac+4 ou plus L’admission au réseau Polytech est ouverte aux étudiant.e.s en Bac+4 et plus, et s’effectue en qua- trième année (deuxième année du cycle ingénieur). Les modalités d’admission décrites ci-dessous ne concernent que les candidat.e.s souhaitant inté- grer le réseau Polytech sous statut étudiant. Le concours distingue 2 séries de candidature : séries M1 et DE4. SÉRIES Série DE4 Candidat.e.s en Bac+4 à l’étranger ou ayant validé un Bac+4 à l’étranger Série M1 Candidat.e.s en Bac+4 en France ou ayant validé un Bac+4 en France La série de candidature est déterminée par le service Admissions du réseau Polytech au vu de la scolarité suivie par la.le candidat.e depuis le baccalauréat. Cette scolarité détermine également la recevabilité ou non de l’inscription de la candidature au concours. ATTENTION - L’admission au concours Polytech ne peut pas être conservée pour l’année suivante. - Un.e élève ayant intégré le cycle ingénieur sous statut étudiant d’une des spécialités du réseau Polytech et qui a été inscrit.e dans l’école Polytech correspondante à cette spécialité n’est pas autorisé.e à s’inscrire au concours Polytech 2025. En cas de non respect de cette clause, cet.te élève verra son inscription annulée; les frais liés à cette inscription ne seront pas remboursés. V.1 Série M1 CONCOURS POLYTECH SUR TITRES Candidat.e.s Etudiant.e.s ayant validé ou préparant un Bac+4 en France Concours Concours Polytech Candidature Site des admissions du réseau Polytech entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17h : https://admissions.polytech-reseau.org Modalités Etude de dossier et entretien de motivation (voir les modalités com- plètes ci-dessous) Frais de concours - Gratuit pour les candidat.e.s boursier.e.s du gouvernement français en 2024-2025 - 95e pour les autres candidat.e.s La demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 34 Phases de la série M1 Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac+4 (établissement de l’année de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2024-2025). 35 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Après évaluation du dossier de candidature, chaque spécialité déclare la.le candi- dat.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e admissible par au moins une spécialité doit, à partir de son es- pace candidat, prendre rendez-vous pour un entretien de motivation unique. Cet entretien se déroulera dans l’école de la spécialité la mieux classée par la.le candi- dat.e l’ayant rendu.e admissible. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. 36 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque spécialité pour laquelle il.elle a été rendu.e ad- missible. En fonction du nombre de places offertes par une spécialité, et du nombre de can- didats classés pour cette même spécialité, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 38). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque spécialité où il.elle est classé.e, −et du nombre de places proposées dans chaque spécialité. Réponse : En cas de proposition d’admission dans une spécialité de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement la spécialité qui lui est pro- posée. Aucune autre spécialité ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement la spécialité qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement la spécialité qui lui est pro- posée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −chaque spécialité peut limiter le nombre de candidats sur sa liste complé- mentaire ou supprimer totalement sa liste complémentaire. −En cas d’admission, l’original de l’attestation de réussite du Bac+4 de réfé- rence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 37 CALENDRIER SÉRIE M1 Pré-inscription entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) mercredi 23 avril 2025 à 16h Date limite de dépôt du(des) dossier(s) en ligne mardi 6 mai 2025 à 16h Date limite d’envoi des pièces complémentaires vendredi 16 mai 2025 à 16h Publication de l’admissibilité à l’entretien1 vendredi 6 juin 2025 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 6 juin 2025 à 14h Entretien (obligatoire en cas d’admissibilité) entre le mercredi 11 et le samedi 21 juin 2025 Résultats et début de la 1ère période d’admission1 jeudi 26 juin 2025 à 14h Périodes suivantes d’admission1 4 juillet, 17 juillet, 22 août et 28 août 2025 à 14h Rentrée en 4ème année 1ère quinzaine de septembre 2025 1. Ces étapes sont à effectuer sur l’espace candidat. 38 V.2 Série DE4 Si vous êtes en Bac+4 à l’étranger ou si vous avez validé un Bac+4 à l’étranger, les modalités du concours dépendent de votre pays de résidence. Si vous résidez dans un pays relevant de la procédure « Etudes en France » et que vous avez besoin d’un visa pour venir étudier en France (voir www.campusfrance.org/fr/visa-long-sejour-etudiant), vous devez suivre la procédure détaillée dans le « Guide du candidat international » téléchargeable sur la page « Brochures » du site du réseau Polytech : www.polytech-reseau.org Dans tous les autres cas, la demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 39 Phases de la série DE4 non « Etudes en France » Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le pays de l’établissement de son Bac+4 (établissement de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e. 40 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Chaque spécialité du réseau ayant reçu le dossier d’un.e candidat.e étudie ce dos- sier. Attention, un.e candidat.e ne peut être admissible que dans une seule spécia- lité. Chaque candidat.e rendu.e admissible est convoqué.e à un entretien de motivation qui se déroulera à distance, idéalement par visio conférence. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. Admission Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est ad- mis.e dans la spécialité l’ayant rendu.e admissible. Attention, en cas d’admission, l’original de l’attestation de réussite du Bac+4 de référence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 41 CALENDRIER SÉRIE DE4 NON « ETUDES EN FRANCE » Pré-inscription entre le mercredi 15 janvier 2025 9h et le lundi 3 mars 2025 17h Date limite d’enregistrement de la candidature (paiement des frais de concours) lundi 10 mars 2025 à 16h Date limite de dépôt du(des) dossier(s) en ligne lundi 17 mars 2025 à 16h Date limite d’envoi des pièces complémentaires lundi 24 mars 2025 à 16h Publication de l’admissibilité à l’entretien1 vendredi 4 avril 2025 à 14h Entretien (obligatoire en cas d’admissibilité) entre le mercredi 9 et le mercredi 16 avril, et entre le mercredi 23 et mercredi 30 avril 2025 Publication de l’admission1 mardi 6 mai 2025 à 14h Rentrée en 4ème année 1ère quinzaine de septembre 2025 1. Ces étapes se déroulent sur l’espace candidat. 42 Annexes 43 Annexe A Admissionenformationinitialesousstatutétu- diant 44 Admissions en formation initiale sous statut étudiant Candidats Bacheliers ou Bac+1 Candidats en Bac+1 Candidats en Bac+2 ou Bac+3 Candidats en Bac+4 ou plus Bac Général ou Bachelier Général (+1 an) Intégration en 1ère année du cycle ingénieur 3 ans de formation Intégration en 1ère année du cycle ingénieur 3 ans de formation Intégration du Parcours des écoles d'ingénieurs Polytech (PeiP D) 3 ans de formation Terminale STI2D/STL ou Bac STI2D/STL (+1 an) Intégration en 1ère année du cycle ingénieur 3 ans de formation CPGE ATS TI, BCPST, MP, MPI, PC, PSI, PT, TB, TSI Intégration en 1ère année du cycle ingénieur 3 ans de formation Autres Bac+2 (BUT, L2, DUT, ...) en cours ou validé Intégration en 2ème année du cycle ingénieur 2 ans de formation Bac+4 en cours ou validé Concours Geipi Polytech Bac Techno. Etude de dossier et entretien de motivation https://www.parcoursup.fr Concours Geipi Polytech Bac Général Etude de dossier + Epreuve écrite https://www.parcoursup.fr Concours Polytech CPGE Epreuves écrites et orales https://www.scei-concours.fr Concours Polytech sur titres Etude de dossier et entretien de motivation https://admissions.polytech-reseau.org Concours Polytech sur titres Etude de dossier et entretien de motivation https://admissions.polytech-reseau.org Intégration du Parcours des écoles d'ingénieurs Polytech (PeiP A ou PeiP B) 2 ans de formation 2023/2024 Bachelier Général 2024/2025 Bac+1 en France en cours : - L1 scientifique ou technique - 1ère année CPGE scientifique sauf BCPST, TB et TPC - 1ère anne prépa intégrée hors école Geipi Polytech Intégration en 1ère année du cycle ingénieur 3 ans de formation Concours Polytech Bac+1 Etude de dossier et entretien de motivation https://admissions.polytech-reseau.org Intégration de la 2ème du Parcours des écoles d'ingénieurs Polytech A (PeiP A) 1 an de formation Annexe B Partenariats Bacs STI2D et STL 46 Bacs STI2D et STL : Partenaires Ecoles Partenaires Formations Polytech Angers IUT d'Angers BUT GEII Polytech Grenoble IUT de l'université Grenoble Alpes BUT GEII Polytech Lille IUT de Lille BUT GEII Polytech Lyon Université Jean Monnet IUT Lyon 1 BUT MT2E Polytech Marseille IUT de Marseille BUT GEII BUT MP BUT MT2E Polytech Nantes IUT de Nantes BUT GEII BUT Info Polytech Orléans IUT d'Orléans BUT GMP BUT MT2E BUT Chimie1 Licence SPI2 BUT Chimie1 1 : Spécialité accessible uniquement aux STL 2 : Obtention du niveau L2 de la licence Sciences pour l’Ingénieur en 3 ans Annexe C Formations accessibles sur le concours Poly- tech Bac+1 48 Concours Polytech Bac+1 Formations PeiP 2A Polytech Angers PeiP 2A Polytech Annecy-Chambéry – Site d’Annecy PeiP 2A Polytech Annecy-Chambéry – Site de Chambéry PeiP 2A Polytech Clermont PeiP 2A Polytech Dijon PeiP 2A Polytech Grenoble PeiP 2A Polytech Lille PeiP 2A Polytech Lyon – Site de Roanne PeiP 2A Polytech Lyon – Site de Villeurbanne PeiP 2A Polytech Marseille – Site Saint Jérôme PeiP 2A Polytech Montpellier PeiP 2A Polytech Nancy PeiP 2A Polytech Nantes PeiP 2A Polytech Nice Sophia PeiP 2A Polytech Orléans PeiP 2A Polytech Tours Annexe D Spécialités accessibles aux CPGE via concours écrit et épreuves orales 50 Spécialités accessibles aux CPGE Concours sur épreves écrites et orales MP MPI PC PSI PT TB TSI Polytech Angers Bâtiments Durables X X X Polytech Angers Génie biologique et santé X X Polytech Angers Qualité, Innovation, Fiabilité X X X Polytech Angers Systèmes automatisés et génie informatique X X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X X X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X X X Polytech Annecy-Chambéry Informatique Données Usages X X X X Polytech Annecy-Chambéry Mécanique Mécatronique Matériaux Composites X X X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X X X X Polytech Clermont Génie biologique X X X X X Polytech Clermont Génie civil X X X X Polytech Clermont Génie physique X X X X X Polytech Clermont Ingénierie Mathématique et Data Science X X X X X X X X X Polytech Dijon Électronique et systèmes numériques X X X X Polytech Dijon Informatique et réseaux X X X X X Polytech Dijon Matériaux X X X X Polytech Dijon Robotique X X X X X Polytech Grenoble Géotechnique et Génie civil X X X X X X X X X Polytech Grenoble Informatique X X X X Polytech Grenoble Informatique et électronique des systèmes embarqués X X X X X Polytech Grenoble Matériaux Innovations Transitions X X X Polytech Grenoble Technologies de l'information pour la santé X X X X X X Polytech Lille Énergie et industrie du futur X X X X X Polytech Lille Génie biologique et alimentaire X X X X X Polytech Lille Génie civil X X X X Polytech Lille Informatique et statistique X X X X Polytech Lille Instrumentation et ingénierie d’affaires X X X Polytech Lille Internet des objets et cybersécurité X X X X X X Polytech Lille Matériaux X X X Polytech Lille Mécanique X X X X Polytech Lyon Génie biomédical X X X X Polytech Lyon Informatique X X X X Polytech Lyon Matériaux X X X Polytech Lyon Mathématiques appliquées et Modélisation X X X X Polytech Lyon Mécanique X X X X Polytech Lyon Systèmes industriels, Robotique X X X X X X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X X X Polytech Marseille Génie biologique, Biotechnologie X Polytech Marseille Génie biomédical X X X X Polytech Marseille Génie civil X X X X X Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X X X X Polytech Marseille Matériaux X X X Polytech Marseille Mécanique et énergétique X X X X X Polytech Marseille Microélectronique et Télécommunications X X X X X Polytech Montpellier Génie biologique et agroalimentaire X X X X Polytech Montpellier Informatique et Gestion X X X X Polytech Montpellier Matériaux X X X Polytech Montpellier Mécanique et Interactions X X X X Polytech Montpellier Microélectronique et Automatique X X X X Polytech Montpellier Sciences et technologies de l'Eau X X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X X X X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X X Polytech Nantes Électronique et Technologies numériques X X X X X Polytech Nantes Génie civil X X X X Polytech Nantes Génie des Procédés et Bioprocédés X X X X X Polytech Nantes Génie Électrique X X X X Polytech Nantes Informatique X X X X X Polytech Nantes Matériaux X X X Polytech Nantes Thermique, Énergétique, Mécanique X X X X Polytech Nice Sophia Bâtiments X X X X Polytech Nice Sophia Électronique et systèmes embarqués X X X X Polytech Nice Sophia Génie biologique X X X X X Polytech Nice Sophia Génie de l'eau X X X X X X Polytech Nice Sophia Informatique X X X X X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) X X X X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) X X X X Polytech Nice Sophia Robotique – Systèmes Autonomes X X X X Polytech Orléans Génie Civil et Environnement X X X X X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X Polytech Orléans Génie physique et systèmes embarqués X X X X X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X X X X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué X X X Polytech Paris-Saclay Informatique et Ingénierie Mathématique X X X X Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X Polytech Paris-Saclay Photonique et systèmes optroniques X X X Polytech Sorbonne Agroalimentaire X Polytech Sorbonne Électronique et Informatique X X X X X Polytech Sorbonne Matériaux X X X X Polytech Sorbonne Mathématiques Appliquées et Informatique X X X Polytech Sorbonne Robotique X X X X X X X X X Polytech Tours Électronique et Génie Électrique X X X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X X X Polytech Tours Informatique X X X X X Polytech Tours Mécanique et Conception des Systèmes X X X X X BCPST Banque Agro-Véto Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Annexe E Spécialités accessibles aux CPGE ATS Génie In- dustrielviaconcoursENSEAetviaconcourssur titres 52 Spécialités accessibles aux CPGE ATS GI Concours ENSEA – ATS GI Concours Polytech sur Titres Polytech Angers Bâtiments Durables X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité X Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Mécanique Mécatronique Matériaux Composites X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X Polytech Clermont Génie biologique Polytech Clermont Génie civil Polytech Clermont Génie physique X Polytech Clermont Ingénierie Mathématique et Data Science X Polytech Dijon Électronique et systèmes numériques X Polytech Dijon Informatique et réseaux X Polytech Dijon Matériaux X Polytech Dijon Robotique X Polytech Grenoble Géotechnique et Génie civil Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Innovations Transitions X Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Énergie et industrie du futur X Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X Polytech Lille Internet des objets et cybersécurité X Polytech Lille Matériaux X Polytech Lille Mécanique X Polytech Lyon Génie biomédical X Polytech Lyon Informatique Polytech Lyon Matériaux Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X Polytech Lyon Systèmes industriels, Robotique X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil X Polytech Marseille Génie industriel et informatique X Polytech Marseille Informatique Polytech Marseille Matériaux X Polytech Marseille Mécanique et énergétique X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Energie, Mécanique, Matériaux et Environnement X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X Polytech Nantes Électronique et Technologies numériques X Polytech Nantes Génie civil X Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Génie Électrique X Polytech Nantes Informatique Polytech Nantes Matériaux X Polytech Nantes Thermique, Énergétique, Mécanique X Polytech Nice Sophia Bâtiments X Polytech Nice Sophia Électronique et systèmes embarqués Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes X Polytech Orléans Génie Civil et Environnement X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire Polytech Orléans Génie physique et systèmes embarqués X Polytech Orléans Matériaux, Mécanique, Mécatronique X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Orléans Matériaux, Mécanique, Mécatronique X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Tours Électronique et Génie Électrique X Polytech Tours Génie de l'Aménagement et de l'Environnement Polytech Tours Informatique X Polytech Tours Mécanique et Conception des Systèmes X Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Annexe F Spécialités accessibles aux CPGE via concours sur titres 54 Spécialités accessibles aux CPGE Concours sur dossier et entretien ATS Biologie ATS Génie Civil TPC Polytech Angers Bâtiments Durables X Polytech Angers Génie biologique et santé X Polytech Angers Qualité, Innovation, Fiabilité Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Mécanique Mécatronique Matériaux Composites Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation Polytech Clermont Génie biologique X X X Polytech Clermont Génie civil X Polytech Clermont Génie physique Polytech Clermont Ingénierie Mathématique et Data Science X Polytech Dijon Électronique et systèmes numériques Polytech Dijon Informatique et réseaux Polytech Dijon Matériaux X X Polytech Dijon Robotique Polytech Grenoble Géotechnique et Génie civil X Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Innovations Transitions X X Polytech Grenoble Technologies de l'information pour la santé X Polytech Lille Énergie et industrie du futur Polytech Lille Génie biologique et alimentaire X X X Polytech Lille Génie civil X Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X Polytech Lille Internet des objets et cybersécurité Polytech Lille Matériaux X Polytech Lille Mécanique Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique Polytech Marseille Écologie Industrielle et Environnement (FISEA) X X X Polytech Marseille Génie biologique, Biotechnologie X Polytech Marseille Génie biomédical Polytech Marseille Génie civil X Polytech Marseille Génie industriel et informatique Polytech Marseille Informatique Polytech Marseille Matériaux X X Polytech Marseille Mécanique et énergétique Polytech Marseille Microélectronique et Télécommunications Polytech Montpellier Génie biologique et agroalimentaire X X Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux X Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X Polytech Nantes Électronique et Technologies numériques Polytech Nantes Génie civil X Polytech Nantes Génie des Procédés et Bioprocédés X Polytech Nantes Génie Électrique Polytech Nantes Informatique Polytech Nantes Matériaux X Polytech Nantes Thermique, Énergétique, Mécanique Polytech Nice Sophia Bâtiments X Polytech Nice Sophia Électronique et systèmes embarqués Polytech Nice Sophia Génie biologique X X Polytech Nice Sophia Génie de l'eau X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes Polytech Orléans Génie Civil et Environnement X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X Polytech Orléans Génie physique et systèmes embarqués Polytech Orléans Matériaux, Mécanique, Mécatronique X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X Polytech Paris-Saclay Photonique et systèmes optroniques Polytech Sorbonne Agroalimentaire X Polytech Sorbonne Électronique et Informatique Polytech Sorbonne Matériaux X X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X Polytech Tours Électronique et Génie Électrique Polytech Tours Génie de l'Aménagement et de l'Environnement X X Polytech Tours Informatique Polytech Tours Mécanique et Conception des Systèmes ATS Métiers de la Chimie Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Annexe G Répartition des ECTS pour la série L2 Nombre d'ECTS Les spécialités du réseau auxquelles peuvent postuler les candidat.e.s de la série L2 sont définies à partir de la répartition de leurs ECTS. Cette répartition est à établir dans l’étape 4 de l’inscription. Quatre catégories de candidat.e.s sont distinguées : Candidat.e.s ayant validé un L1 et actuellement en L2 Ces candidat.e.s doivent répartir les 120 ECTS suivants : - les 60 ECTS acquis en L1 (semestres 1 et 2) et - les 60 ECTS préparés en L2 (semestres 3 et 4). Candidat.e.s ayant validé un L1 et un L2 Ces candidat.e.s doivent répartir les 120 ECTS suivants : - les 60 ECTS acquis en L1 (semestres 1 et 2) et - les 60 ECTS acquis en L2 (semestres 3 et 4). Candidat.e.s ayant validé un Bac+1 autre qu’un L1 et actuellement en L2 Ces candidat.e.s doivent répartir les 60 ECTS préparés en L2 (semestres 3 et 4). Candidat.e.s ayant validé un Bac+1 autre qu’un L1 et ayant validé un L2 Ces candidat.e.s doivent répartir les 60 ECTS acquis en L2 (semestres 3 et 4). Répartition Les candidats de la série L2 doivent répartir les 60 ou 120 ECTS définis ci-dessus dans les « matières » suivantes : 56 Matières Mathématiques Physique, Mécanique, EEA Chimie Informatique Biologie Sciences de la Terre Autres Cette répartition consiste à affecter les ECTS des enseignements suivis dans ces « matières ». Les candidat.e.s doivent donc indiquer combien de leurs ECTS correspondent à des enseignements de « Mathématiques », combien correspondent à des enseignements en « Physique, Mécanique, EEA », et ainsi de suite pour toutes les « matières » (voir exemples dans le tableau ci-dessous). Dans le cas où un enseignementcorrespondà plusieurs«matières», il estpossible de répartir lesECTS de cet enseignement dans les « matières » concernées. Par exemple, les ECTS d’un enseignement de Biochimie sont à répartir entre les matières « Chimie » et « Biologie ». Remarque : Les candidat.e.s n’ayant pas suivi de L1 ne peuvent pas saisir les ECTS acquis lors de leur Bac+1. Si le Bac+1 validé est une année de PASS ou une année de CPGE, l’ajout de la répartition des ECTS de ce Bac+1 sera effectué par le service des admissions Polytech. Exemples d’enseignements Matières Enseignements Mathématiques Algèbre, Analyse, Géométrie, Probabilités, Statistiques, Topo- logie, … Physique, Mécanique, EEA Automatique, Electromagnétisme, Electronique, Génie civil, Génie électrique, Instrumentation, Mécanique des fluides, Mé- canique du solide, Optique, Thermodynamique, … Chimie Atomistique, Chimie, Thermochimie, … Informatique Algorithmique, Bases de données, Programmation, Réseaux in- formatiques, Systèmes informatiques, … Biologie Biologie, Génétique, Physiologie, … Sciences de la Terre Cartographie, Géologie, Histoire de la terre, Minéralogie, Pédo- logie, Tectonique, … Autres Bureautique, Economie, Gestion, Langues (anglais, allemand, espagnol, …), Sport, … 57 Annexe H Spécialités accessibles aux BUT 58 Spécialités accessibles aux BUT Chimie Polytech Angers Bâtiments Durables X X X Polytech Angers Génie biologique et santé X X X X Polytech Angers Qualité, Innovation, Fiabilité X X X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X X Polytech Annecy-Chambéry Informatique Données Usages X Polytech Annecy-Chambéry Mécanique Mécatronique Matériaux Composites X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X Polytech Clermont Génie biologique X X X X X X X Polytech Clermont Génie civil X Polytech Clermont Génie physique X Polytech Clermont Ingénierie Mathématique et Data Science X X X Polytech Dijon Électronique et systèmes numériques X Polytech Dijon Informatique et réseaux X Polytech Dijon Matériaux X X X Polytech Dijon Robotique X X X Polytech Grenoble Géotechnique et Génie civil X X X X X X X X X X Polytech Grenoble Informatique X Polytech Grenoble Informatique et électronique des systèmes embarqués X X Polytech Grenoble Matériaux Innovations Transitions X Polytech Grenoble Technologies de l'information pour la santé X X X X X Polytech Lille Énergie et industrie du futur X X X Polytech Lille Génie biologique et alimentaire X X X X X X X Polytech Lille Génie civil X X Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X X X Polytech Lille Internet des objets et cybersécurité X X X Polytech Lille Matériaux X Polytech Lille Mécanique X Polytech Lyon Génie biomédical X X Polytech Lyon Informatique X Polytech Lyon Matériaux X X X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X X X Polytech Lyon Systèmes industriels, Robotique X X X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X X X X X Polytech Marseille Génie biologique, Biotechnologie X X X X X Polytech Marseille Génie biomédical X Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X Polytech Marseille Matériaux X X X Polytech Marseille Mécanique et Énergétique X X X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire X X X X X X X Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux X Polytech Montpellier Mécanique et Interactions X X Polytech Montpellier Microélectronique et Automatique X X X Polytech Montpellier Sciences et technologies de l'Eau X X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X Polytech Nantes Électronique et Technologies numériques X X Polytech Nantes Génie civil X X Polytech Nantes Génie des Procédés et Bioprocédés X X X X X X X Polytech Nantes Génie Électrique X X X Polytech Nantes Informatique X Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X X X Polytech Nice Sophia Bâtiments X X Polytech Nice Sophia Électronique et systèmes embarqués X Polytech Nice Sophia Génie biologique X X X X X Polytech Nice Sophia Génie de l'eau X X X X X X X Polytech Nice Sophia Informatique X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes X X Polytech Orléans Génie Civil et Environnement X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X X X X X X Polytech Orléans Génie physique et systèmes embarqués X X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire X X X X X X X Polytech Sorbonne Électronique et Informatique X Polytech Sorbonne Matériaux X X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X X X Polytech Tours Électronique et Génie Électrique X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X X Polytech Tours Informatique X Polytech Tours Mécanique et Conception des Systèmes X X X Génie Biologique [Agronomie] Génie Biologique [Biologie médicale et biotechnologie] Génie Biologique [Diététique et nutrition] Génie Biologique [Sciences De l'aliment et biotechnologie] Génie Biologique [Sciences De l'environnement et écotechnologies] Génie Chimique - Génie des Procédés Génie Civil - Construction Durable Génie Electrique et Informatique Industrielle Génie Industriel et Maintenance Génie Mécanique et Productique Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Spécialités accessibles aux BUT Informatique Mesures Physiques Polytech Angers Bâtiments Durables X X Polytech Angers Génie biologique et santé X Polytech Angers Qualité, Innovation, Fiabilité X X X X X X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X Polytech Annecy-Chambéry Informatique Données Usages X X X Polytech Annecy-Chambéry Mécanique Mécatronique Matériaux Composites X X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X X X X Polytech Clermont Génie biologique X Polytech Clermont Génie civil X Polytech Clermont Génie physique X X X Polytech Clermont Ingénierie Mathématique et Data Science X X X X Polytech Dijon Électronique et systèmes numériques X X Polytech Dijon Informatique et réseaux X X X Polytech Dijon Matériaux X X Polytech Dijon Robotique X X Polytech Grenoble Géotechnique et Génie civil X X X X X X Polytech Grenoble Informatique X X X X X Polytech Grenoble Informatique et électronique des systèmes embarqués X X X X X Polytech Grenoble Matériaux X X Polytech Grenoble Technologies de l'information pour la santé X X X X X Polytech Lille Énergie et industrie du futur X X X Polytech Lille Génie biologique et alimentaire X Polytech Lille Génie civil X X X Polytech Lille Informatique et statistique X X X Polytech Lille Instrumentation et ingénierie d’affaires X X Polytech Lille Internet des objets et cybersécurité X X X Polytech Lille Matériaux X X Polytech Lille Mécanique X X Polytech Lyon Génie biomédical X X X Polytech Lyon Informatique X X X Polytech Lyon Matériaux X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X X X Polytech Lyon Systèmes industriels, Robotique X X X X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X X X X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical X X X Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X X X X Polytech Marseille Matériaux X X Polytech Marseille Mécanique et Énergétique X X X Polytech Marseille Microélectronique et Télécommunications X X X Polytech Montpellier Génie biologique et agroalimentaire X Polytech Montpellier Informatique et Gestion X X X Polytech Montpellier Matériaux X X Polytech Montpellier Mécanique et Interactions X Polytech Montpellier Microélectronique et Automatique X X X Polytech Montpellier Sciences et technologies de l'Eau X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X X X Polytech Nantes Électronique et Technologies numériques X X X Polytech Nantes Génie civil X X X Polytech Nantes Génie des Procédés et Bioprocédés X X Polytech Nantes Génie Électrique X X Polytech Nantes Informatique X X X Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X X Polytech Nice Sophia Bâtiments X X X Polytech Nice Sophia Électronique et systèmes embarqués X X X Polytech Nice Sophia Génie biologique X Polytech Nice Sophia Génie de l'eau X X X X X Polytech Nice Sophia Informatique X X X X X X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes X X Polytech Orléans Génie Civil et Environnement X X X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X X X Polytech Orléans Génie physique et systèmes embarqués X X X X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué X X X Polytech Paris-Saclay Informatique et Ingénierie Mathématique X X Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X Polytech Paris-Saclay Photonique et systèmes optroniques X X X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X X X X Polytech Sorbonne Matériaux X X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X X Polytech Tours Électronique et Génie Électrique X X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X Polytech Tours Informatique X X X X X X Polytech Tours Mécanique et Conception des Systèmes X X X X Hygiène Sécurité Environnement Management de la Logistique et des Transports Métiers de la Transition et De l'Efficacité Energétiques Métiers du Multimédia et de l'Internet Packaging, Emballage et Conditionnement Qualité, Logistique Industrielle et Organisation Réseaux et Télécommunications Science des Données (ex BUT STID) Science et Génie des Matériaux Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Annexe I Spécialités accessibles aux DUT 61 Spécialités accessibles aux DUT Chimie Polytech Angers Bâtiments Durables X X X Polytech Angers Génie biologique et santé X X Polytech Angers Qualité, Innovation, Fiabilité X X X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X X Polytech Annecy-Chambéry Informatique Données Usages X Polytech Annecy-Chambéry Mécanique Mécatronique Matériaux Composites X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X Polytech Clermont Génie biologique X X X X X Polytech Clermont Génie civil X Polytech Clermont Génie physique X Polytech Clermont Ingénierie Mathématique et Data Science X X X Polytech Dijon Électronique et systèmes numériques X Polytech Dijon Informatique et réseaux X Polytech Dijon Matériaux X X X Polytech Dijon Robotique X X X Polytech Grenoble Géotechnique et Génie civil X X Polytech Grenoble Gestion des risques X X X X X X X Polytech Grenoble Informatique X Polytech Grenoble Informatique et électronique des systèmes embarqués X X Polytech Grenoble Matériaux Innovations Transitions X Polytech Grenoble Technologies de l'information pour la santé X X X X Polytech Lille Énergie et industrie du futur X X X Polytech Lille Génie biologique et alimentaire X X X X X Polytech Lille Génie civil X X Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X X X Polytech Lille Internet des objets et cybersécurité X X X Polytech Lille Matériaux X Polytech Lille Mécanique X Polytech Lyon Génie biomédical X X Polytech Lyon Informatique X Polytech Lyon Matériaux X X X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X X X Polytech Lyon Systèmes industriels, Robotique X X X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X X X X X Polytech Marseille Génie biologique, Biotechnologie X X X X Polytech Marseille Génie biomédical X Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X Polytech Marseille Matériaux X X X Polytech Marseille Mécanique et Énergétique X X X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire X X X X X Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux X Polytech Montpellier Mécanique et Interactions X X Polytech Montpellier Microélectronique et Automatique X X X Polytech Montpellier Sciences et technologies de l'Eau X X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X X Polytech Nantes Électronique et Technologies numériques X X Polytech Nantes Génie civil X X Polytech Nantes Génie des Procédés et Bioprocédés X X X X Polytech Nantes Génie Électrique X X Polytech Nantes Informatique X Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X X X Polytech Nice Sophia Bâtiments X X Polytech Nice Sophia Électronique et systèmes embarqués X Polytech Nice Sophia Génie biologique X X X Polytech Nice Sophia Génie de l'eau X X X X X X Polytech Nice Sophia Informatique X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes X X Polytech Orléans Génie Civil et Environnement X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X X X X Polytech Orléans Génie physique et systèmes embarqués X X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire X X X X X Polytech Sorbonne Électronique et Informatique X Polytech Sorbonne Matériaux X X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X X X Polytech Tours Électronique et Génie Électrique X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X X Polytech Tours Informatique X Polytech Tours Mécanique et Conception des Systèmes X X X Génie Biologique option Bio- informatique Génie Biologique option Génie de l’environnement Génie Biologique autres options Génie Chimique - Génie des Procédés Génie Civil – Construction Durable Génie Electrique et Informatique Industrielle Génie Industriel et Maintenance Gestion Logistique et Transport Génie Mécanique et Productique Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Spécialités accessibles aux DUT Informatique Mesures Physiques Polytech Angers Bâtiments Durables X X Polytech Angers Génie biologique et santé X Polytech Angers Qualité, Innovation, Fiabilité X X X X X X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X Polytech Annecy-Chambéry Informatique Données Usages X X X Polytech Annecy-Chambéry Mécanique Mécatronique Matériaux Composites X X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X X X X Polytech Clermont Génie biologique X Polytech Clermont Génie civil X Polytech Clermont Génie physique X X X Polytech Clermont Ingénierie Mathématique et Data Science X X X X Polytech Dijon Électronique et systèmes numériques X X Polytech Dijon Informatique et réseaux X X X Polytech Dijon Matériaux X X Polytech Dijon Robotique X X Polytech Grenoble Géotechnique et Génie civil X X X Polytech Grenoble Gestion des risques X X X Polytech Grenoble Informatique X X X X X Polytech Grenoble Informatique et électronique des systèmes embarqués X X X X X Polytech Grenoble Matériaux Innovations Transitions X X Polytech Grenoble Technologies de l'information pour la santé X X X X X Polytech Lille Énergie et industrie du futur X X X Polytech Lille Génie biologique et alimentaire X Polytech Lille Génie civil X X X Polytech Lille Informatique et statistique X X X Polytech Lille Instrumentation et ingénierie d’affaires X X Polytech Lille Internet des objets et cybersécurité X X X Polytech Lille Matériaux X X Polytech Lille Mécanique X X Polytech Lyon Génie biomédical X X X Polytech Lyon Informatique X X X Polytech Lyon Matériaux X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X X X Polytech Lyon Systèmes industriels, Robotique X X X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X X X X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical X X X Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X X X X Polytech Marseille Matériaux X X Polytech Marseille Mécanique et Énergétique X X X Polytech Marseille Microélectronique et Télécommunications X X X Polytech Montpellier Génie biologique et agroalimentaire X Polytech Montpellier Informatique et Gestion X X X Polytech Montpellier Matériaux X X Polytech Montpellier Mécanique et Interactions X Polytech Montpellier Microélectronique et Automatique X X X Polytech Montpellier Sciences et technologies de l'Eau X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X X Polytech Nantes Électronique et Technologies numériques X X X Polytech Nantes Génie civil X X X Polytech Nantes Génie des Procédés et Bioprocédés X X Polytech Nantes Génie Électrique X Polytech Nantes Informatique X X X Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X X Polytech Nice Sophia Bâtiments X X X Polytech Nice Sophia Électronique et systèmes embarqués X X X Polytech Nice Sophia Génie biologique X Polytech Nice Sophia Génie de l'eau X X X X X Polytech Nice Sophia Informatique X X X X X X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes X X Polytech Orléans Génie Civil et Environnement X X X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X X Polytech Orléans Génie physique et systèmes embarqués X X X X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué X X X Polytech Paris-Saclay Informatique et Ingénierie Mathématique X X Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X Polytech Paris-Saclay Photonique et systèmes optroniques X X X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X X X X Polytech Sorbonne Matériaux X X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X X Polytech Tours Électronique et Génie Électrique X X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X Polytech Tours Informatique X X X X X X Polytech Tours Mécanique et Conception des Systèmes X X X X Génie Thermique et Energie Hygiène Sécurité Environnement Métiers du Multimédia et de l'Internet Packagin, Emballage, Conditionnement Qualité, Logistique Industrielle et Organisation Réseaux et Télécommunications Science et Génie des Matériaux Statistique et Informatique Décisionnelle Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Annexe J Spécialités accessibles aux BTS 64 Spécialités accessibles aux BTS Aéronautique Aménagements paysagers Bâtiment Bioanalyses et contrôles Biotechnologies Polytech Angers Bâtiments Durables X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité X Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Mécatronique Matériaux Composites X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X Polytech Clermont Génie biologique X X X X Polytech Clermont Génie civil X X Polytech Clermont Génie physique X X Polytech Clermont Ingénierie Mathématique et Data Science X Polytech Dijon Électronique et systèmes numériques Polytech Dijon Informatique et réseaux Polytech Dijon Matériaux Polytech Dijon Robotique Polytech Grenoble Géotechnique et Génie civil X X Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Énergie et industrie du futur Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires Polytech Lille Internet des objets et cybersécurité Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique X Polytech Marseille Écologie Industrielle et Environnement (FISEA) Polytech Marseille Génie biologique, Biotechnologie X X X Polytech Marseille Génie biomédical Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X Polytech Marseille Informatique Polytech Marseille Matériaux Polytech Marseille Mécanique et Énergétique Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Energie, Mécanique, Matériaux et Environnement Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques Polytech Nantes Génie civil X X Polytech Nantes Génie des Procédés et Bioprocédés X Polytech Nantes Génie Électrique Polytech Nantes Informatique Polytech Nantes Matériaux X Polytech Nantes Thermique, Énergétique, Mécanique X Polytech Nice Sophia Bâtiments X X Polytech Nice Sophia Électronique et systèmes embarqués X X Polytech Nice Sophia Génie biologique X X X Polytech Nice Sophia Génie de l'eau X X X X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes Polytech Orléans Génie Civil et Environnement X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X Polytech Orléans Génie physique et systèmes embarqués X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire X Polytech Sorbonne Électronique et Informatique X Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Tours Électronique et Génie Électrique Polytech Tours Génie de l'Aménagement et de l'Environnement X Polytech Tours Informatique Polytech Tours Mécanique et Conception des Systèmes Analyses biologiques, biotechnologiques, agricoles et environnementales Analyses de biologie médicale Architecture en Métal : Conception et Réalisation Assistance technique d'ingénieur Bioqualité (ex BTS Qualité dans les industries alimentaires et les bio- industries) Conception de produits industriels Conception et industrialisation en microtechniques Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Spécialités accessibles aux BTS Electrotechnique Polytech Angers Bâtiments Durables X X X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Informatique Données Usages X Polytech Annecy-Chambéry Mécatronique Matériaux Composites X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X X X X Polytech Clermont Génie biologique Polytech Clermont Génie civil Polytech Clermont Génie physique Polytech Clermont Ingénierie Mathématique et Data Science X X X X X X Polytech Dijon Électronique et systèmes numériques X Polytech Dijon Informatique et réseaux X Polytech Dijon Matériaux Polytech Dijon Robotique Polytech Grenoble Géotechnique et Génie civil Polytech Grenoble Informatique X Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Énergie et industrie du futur Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X Polytech Lille Internet des objets et cybersécurité X X Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique X X X X X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X X X X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X Polytech Marseille Matériaux Polytech Marseille Mécanique et Énergétique X X Polytech Marseille Microélectronique et Télécommunications X X X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Energie, Mécanique, Matériaux et Environnement Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques X X X X X X Polytech Nantes Génie civil Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Génie Électrique X X X X X Polytech Nantes Informatique Polytech Nantes Matériaux X Polytech Nantes Thermique, Énergétique, Mécanique X X X Polytech Nice Sophia Bâtiments X X X X Polytech Nice Sophia Électronique et systèmes embarqués X X X X X X X Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau Polytech Nice Sophia Informatique X X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes Polytech Orléans Génie Civil et Environnement Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X Polytech Orléans Génie physique et systèmes embarqués X X X X X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué X X X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X X X X Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Tours Électronique et Génie Électrique X X X X X Polytech Tours Génie de l'Aménagement et de l'Environnement Polytech Tours Informatique X Polytech Tours Mécanique et Conception des Systèmes Conception des Proces-sus de Réalisation de Produits option Produc-tion Sérielle Conception des Proces-sus de Réalisation de Produits option Produc-tion Unitaire Conception et réalisation de systèmes automatiques Contrôle industriel et régulation automatique Cybersécurité, Informatique et réseaux, Électronique [Électronique et réseaux] Cybersécurité, Informatique et réseaux, Électronique [Informatique et réseaux] Enveloppe des bâtiments : conception et réalisation EuroPlastics et Composites Fluides, énergies, domotique [Domotique et bâtiments communicants] Fluides, énergies, domotique [Froid et conditionnement d'air] Fluides, énergies, domotique [Génie climatique et fluidique] Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Spécialités accessibles aux BTS Forge Géologie appliquée Mécatronique Navale Métiers de l'eau Métiers de la Chimie Polytech Angers Bâtiments Durables X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Mécatronique Matériaux Composites X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X Polytech Clermont Génie biologique Polytech Clermont Génie civil Polytech Clermont Génie physique Polytech Clermont Ingénierie Mathématique et Data Science X Polytech Dijon Électronique et systèmes numériques Polytech Dijon Informatique et réseaux Polytech Dijon Matériaux X Polytech Dijon Robotique Polytech Grenoble Géotechnique et Génie civil X Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Énergie et industrie du futur Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires Polytech Lille Internet des objets et cybersécurité Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique X Polytech Marseille Écologie Industrielle et Environnement (FISEA) X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil Polytech Marseille Génie industriel et informatique X X Polytech Marseille Informatique Polytech Marseille Matériaux Polytech Marseille Mécanique et Énergétique X Polytech Marseille Microélectronique et Télécommunications Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques X Polytech Nantes Génie civil Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Génie Électrique X X Polytech Nantes Informatique Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X X Polytech Nice Sophia Bâtiments X X Polytech Nice Sophia Électronique et systèmes embarqués Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau X X X X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes Polytech Orléans Génie Civil et Environnement X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X Polytech Orléans Génie physique et systèmes embarqués X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X Polytech Paris-Saclay Photonique et systèmes optroniques Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X Polytech Tours Électronique et Génie Électrique Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X X Polytech Tours Informatique Polytech Tours Mécanique et Conception des Systèmes Gestion et Maîtrise de l'Eau Gestion et Protection de la Nature Management économi- que de la contruction (ex BTS Etudes et économie de la construction) Maintenance des Systèmes [Systèmes énergétiques et fluidiques] Maintenance des Systèmes [Systèmes de production] Maintenance des Systèmes [Systèmes éoliens] Maintenance des véhicules Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie Spécialités accessibles aux BTS Traitement des matériaux Travaux publics Polytech Angers Bâtiments Durables Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Informatique Données Usages X Polytech Annecy-Chambéry Mécatronique Matériaux Composites Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X Polytech Clermont Génie biologique Polytech Clermont Génie civil X X Polytech Clermont Génie physique X X X Polytech Clermont Ingénierie Mathématique et Data Science Polytech Dijon Électronique et systèmes numériques Polytech Dijon Informatique et réseaux Polytech Dijon Matériaux X X Polytech Dijon Robotique Polytech Grenoble Géotechnique et Génie civil X X X Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Énergie et industrie du futur Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X X Polytech Lille Internet des objets et cybersécurité Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lyon Génie biomédical Polytech Lyon Informatique X Polytech Lyon Matériaux X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique Polytech Marseille Écologie Industrielle et Environnement (FISEA) Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X Polytech Marseille Informatique X Polytech Marseille Matériaux Polytech Marseille Mécanique et Énergétique X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion X Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Energie, Mécanique, Matériaux et Environnement Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques Polytech Nantes Génie civil X X Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Génie Électrique Polytech Nantes Informatique X Polytech Nantes Matériaux X X X Polytech Nantes Thermique, Énergétique, Mécanique X X Polytech Nice Sophia Bâtiments X X X Polytech Nice Sophia Électronique et systèmes embarqués X X Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau X X X Polytech Nice Sophia Informatique X Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISE) Polytech Nice Sophia Mathématiques appliquées et Modélisation (FISEA) Polytech Nice Sophia Robotique – Systèmes Autonomes Polytech Orléans Génie Civil et Environnement X X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X Polytech Orléans Génie physique et systèmes embarqués X X X Polytech Orléans Matériaux, Mécanique, Mécatronique X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X Polytech Paris-Saclay Électronique et Informatique pour l'Embarqué Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X Polytech Paris-Saclay Photonique et systèmes optroniques X X Polytech Sorbonne Agroalimentaire X Polytech Sorbonne Électronique et Informatique Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Tours Électronique et Génie Électrique Polytech Tours Génie de l'Aménagement et de l'Environnement X Polytech Tours Informatique X Polytech Tours Mécanique et Conception des Systèmes Métiers de la Mesure (ex BTS Techniques physi- ques pour l'industrie et le laboratoire) Métiers des services à l'Environnement Métiers du Géomètre- Topographe et de la modélisation numérique Motorisations Toutes Energies (ex BTS MCI : Moteurs à Combustion Interne) Physico-métallographe de laboratoire Qualité, alimentation, innovation et maîtrise sanitaire (ex BTS STA) Services informatiques aux organisations Systèmes constructifs bois et habitat Systèmes photoniques (ex BTS Génie optique) Polytech Clermont Systèmes Embarqués, Energie Electrique et Robotique Polytech Grenoble Gestion des risques QHSE Polytech Sorbonne Sciences de la Terre : Aménagement, Environnement, Énergie",
  "metadata": {
    "title": "ReseauPolytech GuideAdmissions",
    "secteur": "",
    "date": "2025-02-10T13:50:43",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/pdf_scrapes/reseauPolytech_GuideAdmissions-1.pdf",
    "site": "scraped_reseau",
    "url": "https://www.polytech-reseau.org/brochures/"
  },
  "tags": [
    "Polytech",
    "admissions",
    "formation",
    "ingénieur",
    "Bac",
    "concours",
    "Parcoursup",
    "Bac Général",
    "Bac Technologique",
    "PeiP",
    "ECTS",
    "spécialités",
    "candidats",
    "Bac+1",
    "Bac+2",
    "Bac+3",
    "Bac+4",
    "Bac+5",
    "formation initiale",
    "apprentissage",
    "formation continue",
    "écoles d'ingénieurs",
    "CTI",
    "recherche",
    "étudiants",
    "candidature",
    "entretien de motivation",
    "dossier de candidature"
  ],
  "type_specific": {
    "administratif": {
      "service": "réseau Polytech",
      "contact": {
        "email": "",
        "telephone": ""
      }
    }
  }
}