{
  "document_type": "page_web",
  "metadata": {
    "title": "Lumière sur Lili SEBESI, entre mer et ingénierie"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/lumiere_sur_lili_sebesi_entre_mer_et_ingenierie.json",
    "url": "https://www.polytech-reseau.org/lumiere-sur-lili-sebesi-entre-mer-et-ingenierie/",
    "site": "polytech-reseau.org"
  },
  "content": "# Lumière sur Lili SEBESI, entre mer et ingénierie\n*Publié parService Commle26 octobre 202126 octobre 2021*\nLili, diplômée de Polytech Marseille en 2018, rejoint deux autres élèves qui se sont illustrés lors des Jeux Olympiques 2020 ayant eu lieu en août 2021 à Tokyo :\n- Clément Berthier, élève de 4eannée en Génie de l’aménagement et de l’environnement à Polytech Tours, et médaillé de bronze aux Jeux Paralympiques de Tokyo en tennis de table handisport.\n- Thomas Chirault, élève de 4eannée en Matériaux à Polytech Sorbonne, qui s’est illustré en tir à l’arc.\nIl y a deux exploits :leurs médailles et leur double projet sport et études.Lili, diplômée 2018, peut en témoigner. Une force tranquille qui navigue aussi bien sur l’eau que dans son métier.\nBonjour Lili, qui es-tu ?\nAprès deux années de PeiP à Polytech Nice Sophia, j’ai été admise en 2013 dans la spécialité Mécanique et énergétique de Polytech Marseille dont je suis sortie diplômée en 2018.J’ai souhaité déménager à Marseille afin de pouvoir intégrer le Pôle France Voile de la ville.\nMoi qui ai découvert le plaisir de la voile en 2003 en Guadeloupe, mon avenir sportif a pris un tournant en 2012 avecmon intégration au Pôle France Voile à Marseille, où j’y ai débuté ma préparation olympique et où je navigue depuis 2013 sur le 49erFX, un nouveau support fémininau programme des JO de Rio 2016.A force de travail et de persévérance, j’ai intégré l’équipe de France en 2017, avant d’enchaîner les titres: une troisième place à lacoupe du monde en 2017, un titre dechampionne de France en 2018,jusqu’à masélection aux JO(Jeux Olympique) de Tokyo 2020 et l’obtention d’une 9eplace en finale des jeux.\nComment conjugues-tu actuellement travail et sport de haut niveau ?\nDepuis ma sortie d’école,je suis ingénieure RSE(Responsabilité Sociétale et Environnementale) chez Color Foods, une PME marseillaise spécialisée dans la transformation et le conditionnement des fruits secs.Grâce à une Convention d’Insertion Professionnelle, je peux bénéficier d’un détachement à hauteur de 90% pour mon projet sportif.Il s’agit d’une convention quadripartite mise en place par l’ANS (Agence Nationale du Sport), la Fédération, l’entreprise et le sportif qui permet aux sportifs non professionnels, diplômés, de s’assurer une insertion professionnelle et un revenu. Je suis donc chez Color Foods à raison de 22 jours par an environ. C’est un contexte idéal pour la pratique sportive, mais évidemment plus compliqué professionnellement parlant. Mon premier objectif en arrivant chez Color Foods était donc de trouver un « allié » qui puisse s’engager dans la thématique de la gestion des déchets dont j’avais été missionnée et plus globalement de la RSE au sein de l’entreprise, Franck Vergez, responsable RSE de Color Foods, s’est aujourd’hui complètement approprié ces thématiques. L’engagement de l’entreprise en faveur du Développement Durable a pris une nouvelle dimension depuis 2018 et nous continuons de nous améliorer dans tous les services.\nQuel apport le réseau Polytech a eu pour toi ?\nBeaucoup desoutiende la part des professeurs et des élèves de mes promotions, aussi bien en PeiP qu’en cycle ingénieur, pour mener à bien mon double projet. Ce n’était pas facile de réussir avec beaucoup d’absences liées à ma pratique sportive, mais j’ai pu bénéficier de la bienveillance de tous, qui m’aidaient à me mettre à jour à mes retours de stages ou de compétitions. Plus globalementgrâce au réseau, j’ai pu renforcer mon exigence, mon ouverture d’esprit et développer encore davantage mon esprit d’équipe durant ma formation. J’ai évidemment pu aussi profiter « un peu » de ma vie étudiante .\nEt comment se sont passés tes JO ?\nC’est l’aboutissement de beaucoup d’années d’efforts ; la réalisation d’un « rêve de gosse ». Même si revenir sans médaille n’est jamais assez bien pour un sportif olympien, je suis assez fière d’avoir pu être finaliste pour nos premiers JO et d’avoir pu être actrice de nos Jeux.Les JO c’est aussi beaucoup de belles images qui restent gravées à vie dans la têteet plein d’émotions fortes qu’on ne retrouve que dans le sport !\nJ’appréhendais beaucoup les règles liées à la covid et le huis clos à l’hôtel avec l’équipe de France de Voile. Je me disais avant de partir que nos seuls « espaces de liberté » allaient être quand on allait mettre le pied sur le bateau et en fait, cela s’est très bien passé ! En voile, nous avons de la chance car nos bateaux sont stockés en extérieur à la marina ; nous étions donc quasiment toute la journée dehors, avec quand même la contrainte d’avoir à porter le masque en permanence avec 38 degrés et 90% d’humidité… Heureusement que nous avions pu visiter le Japon les années précédentes sinon il y aurait eu un côté frustrant. En effet, cette année, nous n’avons pu visiter que la Marina d’Enoshima et… Notre hôtel !\nQuels sont tes prochains objectifs ?\nJ’ai forcément lesJeux de Paris 2024dans un coin de ma tête, surtout que les épreuves de voile seront sur notre terrain de jeu, à la rade sud de Marseille ! Mais pour le moment l’heure est un peu au repos et au retour à mon travail d’ingénieure chez Color Foods.\nUn dernier message à faire passer ?\nCroyez en vos rêves sans limites et travaillez pour les réaliser ! Ne laissez jamais personne vous « ranger dans une case » !\nPlus spécifiquement à tous les passionnés, sportifs, artistes ou encore jeunes entrepreneurs des écoles Polytech, dans votre double-cursus entre les études et votre sport, art ou projet, c’est vraiment vous qui décidez de pousser le « curseur » à tel ou tel endroit. C’est très difficile d’être ET major de promo, ET sportif ou artiste de très haut niveau, mais la réussite des deux est possible. C’est un parcours qui se construit au fil des années et si vous avez envie, vous le pouvez, j’en suis la preuve.\nLe réseau Polytech remercie à nouveau Lili SEBESI pour son témoignage, et lui souhaite une bonne continuation sur l’ensemble de ses projets à venir.",
  "tags": [],
  "type_specific": {}
}