{
  "document_type": "page_web",
  "metadata": {
    "title": "Après le PeiP"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/apres_le_peip.json",
    "url": "https://www.polytech-reseau.org/apres-le-peip/",
    "site": "polytech-reseau.org"
  },
  "content": "# Après le PeiP\nLes élèves de PeiP du réseau Polytech ont, en cas de validation de leur parcours, un accès de droit aux spécialités sous statut étudiant du réseau accessibles à leur parcours. Pour intégrerunespécialité en apprentissage, les élèves de PeiP doivent postuler directement auprès de cette spécialité.\n- Aide à l’orientation\n- Le calendrier de l’orientation\n- Les chiffres de l’orientation\n- Les webinaires « domaines »\nPour rappel :PeiP A :Le Parcours des écoles d’ingénieurs Polytech A est un parcours généraliste qui s’adresse aux bacheliers généraux. Il permet d’intégrer, en cas de réussite, 84 des 87 spécialités sous statut étudiant du réseau Polytech (les spécialités Génie Biologique et Santé d’Angers, Génie Biologique de Marseille et Génie Biologique de Nice Sophia ne sont pas accessibles aux PeiP A).PeiP B(Bio) : Le Parcours des écoles d’ingénieurs Polytech B est un parcours en biologie qui s’adresse aux bacheliers généraux. Il permet d’intégrer, en cas de réussite, certaines spécialités du domaine « eau, environnement », et toutes les spécialités du domaine « génie biologique et génie alimentaire » du réseau Polytech.PeiP D :Le Parcours des écoles d’ingénieurs Polytech D s’adresse aux bacheliers technologiques (STI2D et STL). A Polytech Lyon, le parcours licence SPI est un parcours de 3 ans permettant en cas de validation d’obtenir une L2 en Sciences de l’Ingénieur et d’intégrer 84 des 87 spécialités sous statut étudiant du réseau Polytech. Pour les autres PeiP D, le parcours s’effectue en BUT et permet d’intégrer, en cas de réussite, les spécialités sous statut étudiant du réseau Polytech accessibles à la spécialité de BUT suivie.\nAide à l’orientation\nLe calendrier de l’orientation\nLors de la saisie de vos vœux d’orientation, vous aurez à classer par ordre de préférence au minimum 8 (au maximum 10) spécialités ingénieurs sous statut étudiant. \nVous serez ensuite affecté dans une spécialité ingénieur selon vos choix, votre interclassement et le nombre de places disponibles dans les spécialités.\nLes chiffres de l’orientation\n### Nombre de places\nFourchette du nombre de places pour les PeiP A, B et Ddans les spécialités sous statut étudiant du réseau Polytech.Ce fichier donne le nombre minimum et maximum de places réservées aux PeiP A, B et D sur les 5 dernières années.\n### PeiP A\n84 des 87 spécialités sous statut étudiant du réseau Polytech sont accessibles aux PeiP A via la procédure d’orientation PeiP.\nLe nombre d’élèves participant à cette orientation varie entre 1700 et 1900. Plus de 9 élèves sur 10 sont satisfaits de leur domaine d’orientation puisqu’il existe des spécialités très voisines dans les écoles du réseau Polytech : ainsi un étudiant souhaitant faire de l’informatique ou de la mécanique ou du génie civil ou du génie biomédical, etc, pourra ainsi sélectionner cette spécialité dans plusieurs Polytech, augmentant ses chances d’accéder à ce domaine.\nPar ailleurs, si un élèves est orientée dans une spécialité d’une école mais qu’une option de dernière année de la spécialité en question n’est étudiée que dans une autre école Polytech, il pourra demander à faire unemobilité InterPolytechen 5° année (sous réserve de l’acceptation des deux écoles concernées).\n### PeiP B\n14 des 87 spécialités sous statut étudiant du réseau Polytech sont accessibles aux PeiP B via la procédure d’orientation PeiP. Ce sont les spécialités du domaine « génie biologique et génie alimentaire » et certaines spécialités du domaine « eau, environnement ».\nLe nombre d’élèves participant à l’orientation est de 130 en moyenne. Près de 9 élèves sur 10 sont orientés dans l’un de leurs 2 premiers choix d’orientation. Les spécialités Génie Biologique et Santé d’Angers, et Génie Biologique de Clermont, Marseille et Nice sont en général très demandées en vœux 1 et 2.\n### PeiP D\nPour les élèves du PeiP D de Polytech Lyon, les spécialités sous statut étudiant du réseau Polytech accessibles via la procédure d’orientation PeiP sont les mêmes que pour les PeiP A. Pour les élèves des autres PeiP D du réseau, les spécialités accessibles sont définies par la spécialité de BUT suivie.\nLe nombre d’élèves participant à l’orientation est de 60 en moyenne. Près de 9 élèves sur 10 sont orientés dans leur premier choix d’orientation.",
  "tags": [],
  "type_specific": {}
}