{
  "document_type": "page_web",
  "metadata": {
    "title": "Deux québécois à vélo pour un tour des écoles Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/deux_quebecois_a_velo_pour_un_tour_des_ecoles_polytech.json",
    "url": "https://www.polytech-reseau.org/deux-quebecois-a-velo-pour-un-tour-des-ecoles-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# Deux québécois à vélo pour un tour des écoles Polytech\n*Publié parService Commle4 mai 20224 mai 2022*\nDu 18 mai au 7 juin 2022, deux personnels de l’université de Sherbrooke (Québec) feront à vélo le tour de 8 écoles Polytech : Sorbonne, Paris-Saclay, Orléans, Tours, Clermont, Lyon, Marseille et Montpellier. Cette visite s’inscrit dans le cadre dePolytech Green, une bourse Erasmus+ (2021-2023), portée par la Fondation partenariale Polytech au nom du réseau Polytech et qui vise à encourager la mobilité internationale écoresponsable en Europe et au Québec.\nL’objectif affiché du périple : encourager par l’exemple la mobilité internationale écoresponsable. Ce tour de plus de 1 200 kilomètres et qui durera 3 semaines témoigne de valeurs partagées entre les institutions. Les écoles qui ne seront pas visitées sont invitées à rencontrer les cyclistes lors de l’une de leurs étapes. Si vous souhaitez faire une partie du parcours à vélo en leur compagnie, vous pouvez vous rapprocher de votre école qui vous donnera plus d’information sur les inscriptions.\nNous souhaitons bon courage à nos deux visiteurs !\n### L’engagement du réseau Polytech en matière de Développement Durable et Responsabilité Sociétale (DDRS)\nDepuis de nombreuses années, des initiatives et actions ont été développées dans les écoles du réseau Polytech. En 2021, et avec l’objectif d’accélérer le développement d’actions à l’horizon 2030, les directeurs et directrices des écoles du réseau Polytech ont signé une Charte Développement Durable et Responsabilité sociétale (DDRS). L’objectif de la charte est de faire du réseau un acteur engagé, reconnu et incontournable au regard des enjeux écologiques avec pour ambition prioritaire de former des ingénieurs responsables et citoyens inscrits dans leur temps.Pour en savoir plus sur la charte du réseau Polytech, ses engagements, ainsi que sur les différentes actions mises en place dans les écoles, vous pouvez consulter notrepage web.\n### Polytech Green, un programme de mobilité plus respectueuse de l’environnement\nPolytech Green est une bourse de mobilité internationale rendue possible grâce à l’accréditation Erasmus+ consortium de mobilité de l’Enseignement supérieur accordée au réseau Polytech. La bourse Polytech Green qui s’inscrit dans un programme volontariste de développement durable et de responsabilité sociétale est accordée aux étudiant.e.s qui ont un projet de mobilité internationale (échange académique ou stage) lié à la transition environnementale incluant des moyens de transport écologiques. Elle peut être également accordée aux étudiant.e.s dont la mobilité n’est pas liée à l’environnement mais qui fourniront un effort important pour réduire au maximum les émissions de CO2 générées par leur voyage.",
  "tags": [],
  "type_specific": {}
}