{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Angers"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_angers.json",
    "url": "https://www.polytech-reseau.org/polytech-angers/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Angers\nContactwww.polytech-angers.fradmission@polytech-angers.fr+33 (0)2 44 68 75 00\n### Une école orientée « métiers »\nUne école en prise directe avec les entreprises, entretenant une étroite collaboration avec le monde professionnel via différentes actions telles qu’unforum des entreprises, 12 mois destageeffectués durant le cursus ingénieur complétés par les nombreuxprojets appliquésréalisés en partenariat avec des entreprises, des simulations d’entretiens, la visite de tous nos étudiants en stage, des challenges, des parrainages…\n### Une école créatrice de valeurs\nL’école s’appuie sur unréseau de laboratoires de recherchereconnus au niveau national et international. Elle est partie prenante dans plusieurs pôles de compétitivité. Les élèves bénéficient ainsi de l’expertise des enseignants-chercheurs et du rayonnement de leurs collaborations.\n### Une école citoyenne et ouverte sur son territoire\nImpliquée dans plusieurs programmes d’accompagnement ou médiation scientifique des jeunes du primaire et secondaire ainsi que dans des actions caritatives, l’école incite ses élèves às’engager dans des projets fédérateurs, porteurs de valeurs.\n### Une école ouverte sur le monde\nChaque élève doit effectuer unemobilité d’au moins 3 moissous la forme d’un stage en 1reannée du cycle ingénieur mais peut aussi réaliser un ou plusieurs semestres au sein de plus de 50 universités partenaires de l’école. L’école accueille également des étudiants d’une vingtaine de nationalités différentes.\n# Chiffres clés\n855élèves ingénieurs175ingénieurs diplômés par an404intervenants extérieures, cadres en entreprises76enseignants chercheurs38doctorants7laboratoires de recherche associés70partenariats internationaux\nUn cycle préparatoire\n3 Parcours des écoles d’ingénieurs Polytech (Peip) ouverts aux bacsgénéraux et technologiques:–Peip A– Maths-Physique–Peip B– Biologie–Peip D– BUT GEII\nUn cycle ingénieur dans 4 spécialités",
  "tags": [],
  "type_specific": {}
}