{
  "document_type": "page_web",
  "metadata": {
    "title": "L’ESIROI, école d’ingénieurs de l’Université de La Réunion devient la 5e école associée du réseau Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/lesiroi_ecole_dingenieurs_de_luniversite_de_la_reunion_devient_la_5e_ecole_associee_du_reseau_polytech.json",
    "url": "https://www.polytech-reseau.org/lesiroi-ecole-dingenieurs-de-luniversite-de-la-reunion-devient-la-5e-ecole-associee-du-reseau-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# L’ESIROI, école d’ingénieurs de l’Université de La Réunion devient la 5e école associée du réseau Polytech\n*Publié parService Commle20 mars 202520 mars 2025*\nLes écoles associées partagent des valeurs communes au réseau Polytech en s’engageant à travers une charte et en adoptant un mode de fonctionnement proche de celui des 16 écoles membres. L’ESIROI (École Supérieure d’Ingénieurs Réunion Océan Indien), spécialisée en ingénierie de pointe dans la zone intertropicale, complète l’offre des formations d’ingénieurs universitaires des écoles Polytech, et renforce le positionnement géographique du réseau Polytech sur le territoire national.\nEn devenant école associée, l’ESIROI s’engage à partager le même mode d’admission que les écoles membres du réseau Polytech pour les bacheliers (concours Geipi Polytech) et pour les élèves des Classes préparatoires aux grandes écoles (concours Polytech CPGE). Par ailleurs, l’école pourra également bénéficier de la forte structuration en réseau des écoles Polytech et de la fondation partenariale, grâce au partage des travaux des six commissions nationales et d’une dizaine de groupes de travail interagissant sur de larges thématiques (pédagogie, international, entreprises, DDRS, etc.). L’école devra contribuer au développement de sa notoriété, de son image de marque et de son rayonnement dans le respect des documents de référence du réseau Polytech.\nL’intégration de l’ESIROI au sein du réseau Polytech apportera une expertise précieuse sur les défis environnementaux propres aux climats chauds et tropicaux.\nA propos de l’ESIROI\nL’ESIROI, école d’ingénieurs de l’Université de La Réunion, est la première école ultramarine accréditée par la Commission des Titres d’Ingénieur (CTI). La CTI est garante de la qualité de la formation en ingénierie et de la protection du titre d’ingénieur pour toutes les écoles d’ingénieurs françaises. En termes de stratégie, l’ESIROI se positionne pour porter une ingénierie de pointe dans la zone intertropicale.\nÉcole intégrée à l’Université de La Réunion, elle propose un Cycle Préparatoire Intégré (CPI) intégré accessible via le concours Geipi Polytech ainsi que trois spécialités en cycle ingénieur représentant les trois secteurs les plus porteurs de La Réunion :\n- Agroalimentaire\n- Bâtiment et énergie (BE)\n- Informatique.\nImplantée sur le campus de Terre-Sainte, dans un bâtiment bioclimatique, l’ESIROI met l’accent sur une ingénierie responsable adaptée aux défis environnementaux et sociétaux de la zone intertropicale. Son enseignement de haut niveau associe innovation, engagement citoyen et ouverture internationale.\nGrâce à un corps professoral impliqué dans la recherche et un réseau de partenaires académiques et industriels, l’ESIROI offre de nombreuses opportunités de stages, de mobilité internationale et de projets collaboratifs. Elle accompagne ainsi ses élèves-ingénieurs vers des carrières porteuses de sens, en phase avec les enjeux économiques, sociaux et environnementaux actuels.",
  "tags": [],
  "type_specific": {}
}