{
  "document_type": "page_web",
  "metadata": {
    "title": "Déjà un mois après, retour sur un évènement marquant"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/deja_un_mois_apres_retour_sur_un_evenement_marquant.json",
    "url": "https://www.polytech-reseau.org/deja-un-mois-apres-retour-sur-un-evenement-marquant/",
    "site": "polytech-reseau.org"
  },
  "content": "# Déjà un mois après, retour sur un évènement marquant\n*Publié parService Commle29 novembre 202129 novembre 2021*\nLes 20 et 21 octobre derniers ont marqué, à l’occasion d’une Assemblée Générale de clôture, la rencontre de délégations des 15 écoles Polytech et écoles associées, des partenaires de l’ANR et de l’ADUIT, de nos collègues d’IUT, et des personnels de la fondation qui ont œuvré pour le projet AVOSTTI (Accompagnement  des Vocations Scientifiques et Techniques vers le Titre d’Ingénieur).\nTout le monde s’est retrouvé pour partager d’abord unvrai moment d’échangesentre écoles Polytech et dresser quelques constats clés sur ces neuf années de projet. Les conférences plénières du premier jour ont retenu l’attention en abordant de manière originale l’historiqueet le bilan financier d’AVOSTTI. Les discours ont également enrichi les conclusions phares mais aussi les points d’attention notamment concernant la conjoncture actuelle (réformes, contexte pandémique, etc.)\nDes ateliers de réflexion ont permis d’aborder des sujets tels que : « Enjeux et prospectives autour des espaces connectés du réseau Polytech », « Le parcours préparatoire Polytech en 2030 ? », « L’international dans le réseau Polytech en période de crises sanitaire et climatique » ou « Nos modes de travail / notre structuration réseau ».\nEnfin, l’assemblée générale de clôture a également permis de souligner les perspectives à moyen et long terme. Neuf années entre 2012 et 2021 qui ont lancé la dynamique des nouveaux publics vers ceux spécifiques et des formations innovantes vers la réussite : 2760 nouveaux profils d’élèves (bacheliers STi2D/STL, étudiants de PACES, artistes et sportifs de haut niveau, étudiants internationaux) et une véritable ouverture sur de nouveaux usages : plateforme numérique pédagogique pour le réseau nommée E.planet et des Espaces de Travail Collaboratifs Connectés dans toutes les écoles Polytech.\nLe réseau Polytech poursuit son élan avec l’obtention duprojet OpenING, . Celui-ci, qui a débuté en janvier 2021, a pour objectif l’hybridation des enseignements principalement auprès des parcours préparatoires (PeiP) du réseau Polytech.\nSi vous souhaitez consulter les documents relatifs à AVOSTTI ainsi que le replay des conférences de l’AG, c’estpar ici.",
  "tags": [],
  "type_specific": {}
}