{
  "document_type": "page_web",
  "metadata": {
    "title": "Le réseau Polytech s’engage pour un numérique plus responsable"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/le_reseau_polytech_sengage_pour_un_numerique_plus_responsable.json",
    "url": "https://www.polytech-reseau.org/le-reseau-polytech-sengage-pour-un-numerique-plus-responsable/",
    "site": "polytech-reseau.org"
  },
  "content": "# Le réseau Polytech s’engage pour un numérique plus responsable\n*Publié parService Commle3 mars 20253 mars 2025*\nDepuis plusieurs années, le réseau Polytech a engagé une démarche dynamique et volontaire en DDRS (Développement Durable et Responsabilité Sociétale) au sein des écoles du réseau, en lien avec les actions portées par leurs universités, impliquant les élèves ingénieurs, les enseignants ainsi que les personnels administratifs et techniques.\nLe réseau Polytech a mis en œuvre différentes actions, comme par exemple la création d’une charte qui acte l’engagement des écoles en faveur du développement durable ou encore l’organisation d’une formation annuelle dédiée aux formateurs, visant à les former à la TEDS*. L’objectif est que les enseignants puissent, à leur tour, former les élèves à ces enjeux cruciaux.\nDans ce contexte, et toujours dans le but de sensibiliser les membres de la communauté Polytech, les écoles participeront auDigital clean up dayet organiseront des actions de sensibilisation autour du nettoyage des données numériques et du recyclage des équipements. Ces animations permettront d’apprendre des gestes simples pour limiter au mieux notre empreinte écologique.\nExemples d’actions :\nPolytech Marseille :\n- Organisation d’une conférence de sensibilisation à destination du personnel sur les pratiques numériques responsables, animée par un référent DDRS.\n- Mise en place d’un concours destiné aux personnels et étudiants de Polytech Marseille. L’objectif : identifier la personne ayant libéré le plus d’espace de stockage dans le cloud universitaire en une journée.\nPolytech Annecy-Chambéry\n- Atelier sur le nettoyage des données et l’utilisation optimum de la boîte mail.\nPolytech Nancy Nancy\n- Fresque du numérique : organisée pour les personnels et étudiants volontaires.\n- Conférence sur les usages du numérique et leurs impacts sur l’environnement\n*Transition Écologique et au Développement Soutenable (TEDS)\nEn savoir plus :https://numerique-responsable.polytech-reseau.org/",
  "tags": [],
  "type_specific": {}
}