{
  "document_type": "page_web",
  "metadata": {
    "title": "Rencontre avec nos partenaires du Maroc"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/rencontre_avec_nos_partenaires_du_maroc.json",
    "url": "https://www.polytech-reseau.org/rencontre-avec-nos-partenaires-du-maroc/",
    "site": "polytech-reseau.org"
  },
  "content": "# Rencontre avec nos partenaires du Maroc\n*Publié parService Commle4 janvier 20244 janvier 2024*\nLe réseau Polytech est ravi d’avoir accueilli à Polytech Angers et Polytech Nantes, Kamal Reklaoui, Directeur de l’ENSA Tétouan et Chafik El Idrissi, Directeur de l’ENSA Kénitra dans le cadre du projet de coopération entre les deux réseaux d’écoles d’ingénieurs.\nCes rencontres ont été l’occasion de travailler sur la mise en place de cette coopération et des prochaines actions à mener, mais aussi de découvrir le fonctionnement et les installations de ces deux écoles Polytech. Les partenaires ont également pu rencontrer des élèves marocaines en mobilité à Polytech Angers.\nLes objectifs de ce partenariat sont, entre autres, le partage d’expériences et de savoir-faire, le renforcement de la mobilité entre les deux pays et la communication de la recherche sur des thématiques communes. Il vise à promouvoir différents sujets tels que la formation et un accès égal à l’enseignement supérieur pour les jeunes hommes et les jeunes femmes bacheliers, l’acquisition de compétences clés, et une meilleure intégration socio-économique des jeunes diplômés.\nLa réunion de lancement officiel de cette coopération se déroulera à Meknès, au Maroc, du 6 au 8 février 2024, où les acteurs des deux réseaux pourront se rencontrer et démarrer leurs travaux. Des ateliers de créativité et des réunions régulières seront organisés à distance pour structurer les différents axes de la coopération, afin d’aboutir, d’ici la fin de l’année 2024, à la signature d’une convention-cadre assortie d’un plan d’actions pluriannuel entre les deux réseaux.\nCe projet de « Coopération entre les réseaux ENSA (Maroc) et Polytech (France) » est soutenu par le Ministère français de l’Europe et des Affaires Étrangères, grâce au Fonds de Soutien pour les Projets Innovants (FSPI-R), avec l’appui de l’Ambassade de France au Maroc. Le réseau Polytech remercie vivement ses partenaires pour leur confiance et accompagnement.\nA propos des ENSA au MarocLe réseau des ENSA (Ecoles Nationales des Sciences Appliquées) au Maroc est composé de 13 établissements d’enseignement supérieur reconnu pour son excellence académique et son engagement dans les domaines de l’innovation et la recherche.S’appuyant sur de nombreuses années d’expériences, les ENSA offrent une formation d’excellence. Habilitées à délivrer des diplômes nationaux d’ingénieur d’État, reconnus par le ministère de l’Éducation nationale, de la Formation professionnelle, de l’Enseignement supérieur et de la Recherche scientifique du Maroc. Elles préparent ainsi les étudiants à une carrière ambitieuse dans des secteurs en constante évolution.",
  "tags": [],
  "type_specific": {}
}