{
  "document_type": "page_web",
  "metadata": {
    "title": "Mécénat : remises des clés d’un véhicule pour Eve Verzura, sportive de haut niveau"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/mecenat_remises_des_cles_dun_vehicule_pour_eve_verzura_sportive_de_haut_niveau.json",
    "url": "https://www.polytech-reseau.org/mecenat-remises-des-cles-dun-vehicule-pour-eve-verzura/",
    "site": "polytech-reseau.org"
  },
  "content": "# Mécénat : remises des clés d’un véhicule pour Eve Verzura, sportive de haut niveau\n*Publié parService Commle11 décembre 202311 décembre 2023*\nLe réseau Polytech accompagne depuis de nombreuses années ses élèves sportifs de haut niveau pour leur permettre de réussir leur double projet. Dans ce cadre, le 6 décembre dernier, Eve Verzura,étudiante à Polytech Lilleet joueuse de hockey sur gazonen équipe de France, a reçu les clés de sa nouvelle voiture, lui permettant de se rendre à ses cours à Lille et à ses entraînementsen Belgique. Ce soutien facilite ainsi son organisation et la réalisation de son double projet.\nEve Verzura, actuellement élève ingénieure en Génie civil à Polytech Lille, excelle en hockey sur gazon. En tant que membre de l’équipe Uccle (Belgique) et de l’équipe de France, elle a dû mettre en place une organisation rigoureuse pour concrétiser son double projet. En préparation pour les Jeux Olympiques de 2024 avec l’équipe de France, elle a reçu un don, par l’intermédiaire de la Fondation partenariale Polytech Lille, de l’association d’avocats FENAERT VANDAMME CARTER FAURE pour l’achat d’un véhicule lui permettant de faciliter ses déplacements.\nLa cérémonie de remise des clés s’est déroulée le 6 décembre 2023 au Lille Métropole Hockey Club, à l’issue du match « France – République Tchèque » (2-0 pour la France), qui comptait pour le tournoi des Tri-Nations. Des personnels de Polytech ainsi que Florian Feneart et Jean-Frédéric Carter, représentants l’association d’avocats FENAERT VANDAMME CARTER FAURE ont participé à ce bel événement.\nLe réseau Polytech met en place un dispositif d’accueil et d’accompagnement personnalisé pour les élèves sportifs de haut niveau, leur permettant ainsi de concilier leur projet sportif avec leurs études d’ingénieurs. La Fondation Polytech remercie l’association d’avocats pour son don et sa confiance dans le réseau Polytech à soutenir ses élèves sportifs de haut niveau.\nEn savoir plus",
  "tags": [],
  "type_specific": {}
}