{
  "document_type": "page_web",
  "metadata": {
    "title": "Lucas Walker – ingénieur support technique Module Majeur 1"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/lucas_walker_ingenieur_support_technique_module_majeur_1.json",
    "url": "https://www.polytech-reseau.org/lucas-walker-ingenieur-support-technique-module-majeur-1/",
    "site": "polytech-reseau.org"
  },
  "content": "# Lucas Walker – ingénieur support technique Module Majeur 1\n*Publié parService Commle17 juin 202517 juin 2025*\nÀ l’occasion du Salon international de l’aéronautique et de l’espace, découvrez les parcours inspirants de nos étudiants et diplômés qui ont choisi de faire carrière dans le domaine spatial.\nLucas Walker– Polytech Orléans\n##### Quel est votre parcours ?\nAprès un DUT en Génie Mécanique et Productique, j’ai intégré Polytech Orléans, dans laspécialité TEAM. En dernière année, je me suis orienté vers l’aérodynamique et j’ai effectué mon stage de fin d’études au sein des bureaux d’études turbines de Safran Aircraft Engines. Ce stage m’a permis d’intégrer ensuite ce même département en tant qu’ingénieur aérodynamique, sur le périmètre de la turbine haute pression.\n##### Quel est votre métier actuel ? Pouvez-vous nous l’expliquer ?\nAujourd’hui, je suis ingénieur support technique Module Majeur 1 (compresseur basse pression) sur le moteur CFM56. Je travaille au sein de la division Support & Services de Safran Aircraft Engines. Mon rôle principal consiste à apporter un support technique aux clients, compagnies aériennes et ateliers de maintenance, sur les problématiques rencontrées avec les moteurs CFM56 en service dans le monde entier.\n##### Qu’est-ce qui vous a donné envie de travailler dans le domaine de l’aéronautique et du spatial ?\nL’aéronautique est un domaine qui me fait rêver depuis mon plus jeune âge, et j’ai toujours su que je voulais y travailler. C’est un secteur extrêmement complexe, qui exige une forte synergie entre de nombreux corps de métier.Parmi les différentes branches de l’aéronautique, j’ai choisi de me spécialiser dans la propulsion, que je trouve particulièrement passionnante d’un point de vue scientifique.\n##### Qu’est-ce que Polytech vous a apporté pour réaliser votre projet professionnel ?\nPolytech Orléans m’a apporté un socle de compétences solide, qui m’a permis d’arriver en entreprise avec un bagage scientifique complet.Les travaux pratiques réalisés sur les nombreux moyens d’essais de l’école, ainsi que les projets industriels de 4A et 5A, favorisent le développement de compétences aussi bien techniques que non techniques. Cela permet de mieux appréhender les attentes et les réalités du monde professionnel.",
  "tags": [],
  "type_specific": {}
}