{
  "document_type": "page_web",
  "metadata": {
    "title": "Modalités des concours Geipi Polytech 2023"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/modalites_des_concours_geipi_polytech_2023.json",
    "url": "https://www.polytech-reseau.org/modalites-des-concours-geipi-polytech-2023/",
    "site": "polytech-reseau.org"
  },
  "content": "# Modalités des concours Geipi Polytech 2023\n*Publié parService Commle20 octobre 202220 octobre 2022*\nLes directeurs des écoles d’ingénieurs publiques du groupement Geipi Polytech se sont réunis en assemblée générale. Ils ont établi un bilan des concours 2022 et ont voté les modalités des concours 2023.\nBILAN DES CONCOURS 2022\nLes directeurs ont exprimé leur satisfaction face au bilan positif du concours Geipi Polytech bac général : 21 102 bacheliers se sont inscrits en 2022. De plus, cette édition a été une nouvelle fois marquée par une hausse de la qualité des dossiers : plus de 70 % des candidats inscrits au concours ont obtenu une mention B ou TB au baccalauréat.Concernant le concours bac technologique, le nombre de candidats est resté quasiment au même niveau que l’année précédente avec 853 bacheliers STI2D et STL inscrits.\nMODALITÉS DES CONCOURS 2023\nLe concours Geipi Polytech 2023 proposera 3 763 places aux élèves de Terminale générale et aux bac+1 ayant obtenu un bac général en 2022, ainsi que 171 places aux élèves de Terminale technologique et aux bac+1 ayant obtenu un bac STI2D-STL en 2022.\nDéroulement du concours bac général\nEtude de dossier pour tous les candidats inscrits : notes de Première des spécialités mathématiques, physique-chimie et du bac de français + notes de Terminale des 2 spécialités scientifiques (parmi mathématiques, physique-chimie, SVT, NSI et SI), de l’option maths complémentaires pour les candidats qui n’ont pas suivi la spécialité mathématiques et d’anglais.\nNouveautés 2023 :Tous les candidats inscrits seront convoqués à une épreuve écrite, d’une durée de 3h, qui aura lieu le mercredi 3 mai 2023 ; Les entretiens de motivation sont supprimés.Dans sa volonté de diversifier les profils recrutés, le concours Geipi Polytech adapte le format de l’épreuve écrite à la structure des enseignements de Terminale pour permettre à tous les candidats scientifiques de démontrer leur potentiel, notamment ceux ayant suivi l’option maths complémentaires.L’épreuve écrite sera désormais composée d’un sujet de mathématiques (QCM basé sur le programme commun à la spécialité mathématiques et à l’option maths complémentaires) + deux sujets (exercices basés sur les programmes des spécialités) à choisir parmi : mathématiques, physique-chimie, SVT, NSI et SI.\nDéroulement du concours bac technologique séries STI2D et STL\nEtude de dossier pour tous les candidats inscrits : notes de Première et de Terminale de mathématiques, de la spécialité « physique-chimie et mathématiques » + notes de Terminale de la 2e spécialité et d’anglais + notes du bac de français.\nNouveauté 2023 :Les candidats de la série STL ayant suivi la spécialité « biochimie biologie biotechnologies » pourront s’inscrire au concours.Les meilleurs dossiers seront convoqués à un entretien de motivation qui se déroulera fin avril-début mai. Les dossiers jugés insuffisants par le jury ne seront pas classés.",
  "tags": [],
  "type_specific": {}
}