{
  "document_type": "page_web",
  "metadata": {
    "title": "Ingéni’her, l’association étudiante Polytech Nantes dédiée à l’égalité Femmes/Hommes"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/ingeniher_lassociation_etudiante_polytech_nantes_dediee_a_legalite_femmes_hommes.json",
    "url": "https://www.polytech-reseau.org/ingeniher-lassociation-etudiante-polytech-nantes-dediee-a-legalite-femmes-hommes/",
    "site": "polytech-reseau.org"
  },
  "content": "# Ingéni’her, l’association étudiante Polytech Nantes dédiée à l’égalité Femmes/Hommes\n*Publié parService Commle11 octobre 202311 octobre 2023*\nDepuis octobre 2022, une vingtaine d’étudiantes ont travaillé sur un projet de création d’une association au sein de l’école dédiée à l’égalité Femmes/Hommes de façon globale. L’association, nommée Ingéni’her, est désormais lancée depuis mi-janvier. Rencontre avec l’équipe à l’initiative de ce projet.\nPouvez-vous vous présenter ?\nMaëlys: Maëlys Chatel David, je suis élève ingénieure en 3eannée en spécialité Génie des Procédés et Bioprocédés sur le campus de Saint-Nazaire. Je suis présidente de l’association Ingéni’her.Ève: Ève Lefèvre, je suis élève ingénieure en 5eannée de Génie Civil sur le campus de Saint-Nazaire, membre d’Ingéni’her, du BDE Gavy et de Polytech Solidaire. L’an dernier, j’étais aussi membre de Polytrip.Perrine: Perrine, je suis élève ingénieure en 5eannée en Informatique sur le campus de la Chantrerie, et vice-présidente d’Ingéni’her. Lors de mes deux premières années, j’étais membre du club Rezo et de PBN.\nComment vous est venue l’idée de ce projet d’association ?\nMaëlys: Le directeur de Polytech Nantes a recueilli des témoignages de victimes d’harcèlement ou de violences sexistes. Il a alors fait appel au BDE (Bureau Des Élèves) pour sensibiliser les élèves sur le sujet, et chercher des étudiantes ou étudiants prêts à s’investir pour cette cause. Un groupe d’une vingtaine d’étudiantes s’est alors formé autour du projet d’association IngénieurE, qui est ensuite devenue Ingéni’her avec un bureau restreint de 8 personnes.Ève: En fin de 3eannée, je pensais à créer une association féministe sur le campus de Gavy. Comme je m’apprêtais à rejoindre plusieurs associations pendant ma 4eannée, cela aurait donc été trop compliqué. C’est le directeur de l’école qui a fait ressurgir l’idée : il a contacté une ancienne présidente du BDE du campus de Gavy, Lucie, en lui parlant du fait qu’il trouvait que les élèves n’avaient pas d’endroit “safe” pour faire remonter les comportements déplacés à l’école. Avec Lucie, Violette et moi-même, nous avons donc pensé à monter une association qui ne changerait pas de bureau chaque année afin d’être plus pérenne et nous voulions axer notre association sur deux choses : faire des actions concrètes pour promouvoir la femme en ingénierie et donc nos étudiantes et diplômées, mais aussi lutter contre les problèmes de harcèlement, violences sexistes et sexuelles.\nPersonnellement, j’ai lu leRapport annuel 2023 du Haut Conseil à l’Egalité entre les femmes et les hommes sur l’état des lieux du sexisme en Franceavec des chiffres plutôt effrayants :\n- 15 % des femmes ont déjà redouté voire renoncé à s’orienter dans les filières / métiers scientifiques\n- 8 % des femmes et 12 % des hommes considèrent que les hommes sont plus performants dans les carrières scientifiques\n- seulement 6 % de l’ensemble de la population interrogée fait totalement confiance en l’école et l’université pour prévenir et lutter contre les actes et violences sexistes\nCe qui ne fait qu’appuyer le ressenti que l’on peut avoir lors de nos études, quand des camarades ou même des enseignants font de “mauvaises” blagues, ou l’entourage quand on leur dit que l’on est dans une filière scientifique qui paraît faite pour les hommes (comme par exemple dans le domaine de la construction).Perrine: Je suis dans une filière qui manque cruellement de femmes. D’après lerapport de la CDEFI (Conférence des Directeurs des Écoles Françaises d’Ingénieurs),les femmes représentent seulement 18% de la population des étudiants inscrits dans les formations informatique et sciences informatiques. J’avais alors cette envie de promouvoir mon métier auprès de jeunes filles, et de leur montrer que ce n’est pas qu’un métier d’homme et de “geek”.Évoluant au sein d’un univers très masculin, j’ai pu aussi me rendre compte que le sexisme était très présent. Que ce soit à travers des remarques déplacées sur la tenue, ou simplement des réflexions et dire que “c’est normal, c’est parce que tu es une fille”. En parallèle, je suivais déjà le mouvement #MeToo sur les réseaux et j’assistais déjà à des formations organisées par des collectifs. Lorsque j’ai entendu dire qu’une association voulait se créer à l’école, j’ai tout de suite voulu la rejoindre.\nPouvez-vous nous expliquer les étapes nécessaires à sa création ?\nÈve: Nous avons en premier lieu regroupé des élèves motivé.e.s du campus nantais et nazairien afin de créer une association inter-campus. Puis après de multiples réunions, nous avons décidé d’un bureau et d’un nom et nous avons pu entamer le processus de création officiel de l’association.Maëlys: La trésorière et la secrétaire de l’association se sont mobilisées pour l’écriture des statuts de l’association. Les démarches administratives ont été longues, et notre dossier a subi un premier refus avant d’être finalement accepté au bout de deux mois de démarches. L’association existe donc officiellement depuis mi-janvier 2023.\nEn quoi consiste Ingéni’her ?\nMaëlys: C’est une association qui a deux axes principaux. Le premier est de lutter pour l’égalité Femmes/Hommes au sein de l’école. Pour cela, nous allons lancer une cellule d’écoute interne à l’école, sur les campus de Gavy et de la Chantrerie, après avoir suivi une formation. Nous allons aussi organiser des campagnes de communication pour sensibiliser les élèves au harcèlement et violences sexistes et sexuelles, mais aussi des actions de sensibilisation. Le deuxième axe est de promouvoir la place de la femme dans le monde scientifique. Nous prévoyons de représenter notre association et Polytech Nantes dans des salons et forums d’orientation, mais aussi dans des lycées ou même des collèges.\nPersonnellement, j’ai décidé de devenir ingénieure après une intervention de ce type dans mon lycée, je sais donc que faire ce genre d’action fonctionne et est utile.\nÈve: Concernant ce dernier axe, nous prévoyons des actions concrètes qui permettent de promouvoir nos étudiantes et diplômées par la participation à différents concours ou prix (par exemple avec l’association EllesBougent), par la présentation de leurs parcours à différents publics dans le cadre scolaire et/ou professionnel (intervention des étudiantes et diplômées dans les lycées et collèges) et par la communication à travers des supports physiques et virtuels.Pour revenir sur la création d’une cellule d’écoute, l’objectif est d’accompagner au quotidien et en proximité tous·te.s les étudiant·e·s ayant subi tous types d’agressions / harcèlements / comportements déplacés et/ou les rediriger vers des professionnel·les adapté·e·s.\nQuel est le périmètre de votre association ?\nMaëlys: Elle s’adresse aux lycéennes, aux étudiantes et étudiants, mais aussi aux alumni.Notre association est d’ailleurs composée d’alumnis, et nos membres sont aussi bien basés sur les campus de Saint-Nazaire que de Nantes. Cela nous permettra de mener nos actions de façon simultanée sur ces deux campus.On envisage d’étendre notre association aux enseignant.e.s et aux personnels administratifs de l’école, mais cela nécessite de revoir nos statuts.Ève: Nous voulons toucher tous les élèves des campus, quel que soit le genre ou non-genre, nous pensons que tout le monde peut se déconstruire et peut prendre part à la discussion. Que ce soit les femmes car elles vivent des formes d’injustices au quotidien, mais aussi les hommes car leur rôle est également de se poser la question et de prendre position contre les oppressions, et ils peuvent aussi subir les effets du patriarcat.Perrine: Afin de promouvoir la femme ingénieure, nous voulons transmettre une vision positive de la femme ingénieure, et informer les jeunes filles des métiers existants. Toutes ces informations seront transmises à la fois par des interventions dans les écoles, mais nous serons également présents sur les réseaux sociaux (@ingéni’her sur instagram).\nAvez-vous des partenaires ?\nMaëlys: On nous a donné beaucoup de contacts et de « bons plans » pour lancer notre association. Nous sommes par exemple en contact avecNous Toutes, Peace Woman…Parmi les membres de l’association, il y a des élèves alternantes qui peuvent en parler au sein de leurs entreprises. Nous avons décroché un sponsor de cette manière, qui nous permettra de financer nos polos. Au niveau des financements, nous allons solliciter la prochaine campagne de subventionsFSDIE.\nUn exemple d’action à venir ?\nÈve: Nous faisons notre lancement à l’occasion de la semaine du 8 mars avec la Journée Internationale des Droits des Femmes. Le 6 mars, des afterworks étaient organisés à Nantes et Saint-Nazaire afin de présenter l’association et marquer son lancement. À l’occasion de la journée du 8 mars, nous avons organisé un  atelier de sensibilisation sur les Violences Sexistes et Sexuelles sur chaque campus.\nQuelle(s) ambition(s) avez-vous pour cette association ?\nMaëlys: C’est difficile de se projeter, nous n’en sommes qu’au commencement. Pour la rentrée 2023, j’aimerais recruter un maximum d’élèves de 3eannée pour qu’ils sachent que cette association existe et qu’elle est là en cas de besoin. J’aimerais que les mentalités changent vis-à-vis des femmes.Ève: Nous espérons que les étudiants vont s’ouvrir et s’emparer du sujet afin de lutter contre tous types de violences. Que cela permettra à des victimes d’être mieux accompagnées et que les évènements, les soirées et l’environnement seront plus “safe”. Nous comptons également sur les équipes pédagogiques et l’administration de l’école pour nous aider et nous soutenir dans nos actions.Perrine: Nous espérons que l’association va grandir, évidemment, et qu’elle aura un vrai impact sur les étudiants. Un de nos objectifs est de transmettre nos connaissances sur ce qu’il se passe en réalité, les chiffres effrayants et comment faire pour y remédier. Trop de personnes ignorent encore ce qu’il se passe.\nUn mot de la fin ?\nPerrine: Ce n’est pas parce que nous nous concentrons essentiellement sur les femmes que les autres genres ne sont pas acceptés dans l’association ! Nous sommes dans une démarche d’égalité et de mixité.\n## Contact association Ingéni’Her\nEnvoyer un mail\nSuivre l’association sur instagram :www.instagram.com/ingeniher/",
  "tags": [],
  "type_specific": {}
}