{
  "document_type": "page_web",
  "metadata": {
    "title": "Florian Fillol, responsable du système Argos-Legacy chez Kinéis"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/florian_fillol_responsable_du_systeme_argos_legacy_chez_kineis.json",
    "url": "https://www.polytech-reseau.org/florian-fillol-responsable-du-systeme-argos-legacy-chez-kineis/",
    "site": "polytech-reseau.org"
  },
  "content": "# Florian Fillol, responsable du système Argos-Legacy chez Kinéis\n*Publié parService Commle17 juin 202517 juin 2025*\nÀ l’occasion du Salon international de l’aéronautique et de l’espace, découvrez les parcours inspirants de nos étudiants et diplômés qui ont choisi de faire carrière dans le domaine spatial.\nFlorian Fillol, Polytech Grenoble\nQuel est votre parcours ?Je suis diplômé de Polytech Grenoble enInformatique et Électronique des Systèmes Embarqués, incluant une année d’échange au Japon. Puis j’ai poursuivi par un Mastère Spécialisé à l’ISAE-Supaero pour me spécialiser dans les systèmes spatiaux.\nJ’ai commencé ma carrière comme Young Graduate Trainee à l’Agence Spatiale Européenne(ESA) à Madrid, où j’ai travaillé sur les logiciels de planification de mission planétaire. Cette année au sein du programme spatial européen a été très inspirante, ce qui a confirmé mon choix de poursuivre dans cette voie.\nDepuis 2022, j’évolue chez Kinéis à Toulouse, où j’ai occupé plusieurs postes liés aux opérations en vol et au pilotage de systèmes spatiaux, tant sur la constellation Kinéis que sur le programme Argos-Legacy.\nQuel est votre métier actuel ? Pouvez-vous nous l’expliquer ?Je suis aujourd’hui responsable du système Argos-Legacy chez Kinéis, un projet mené en partenariat avec le CNES et des agences internationales. Dans ce cadre, je coordonne l’ensemble du système, depuis la qualification des nouvelles charges utiles jusqu’à la validation des interfaces sol, en passant par la gestion des anomalies en vol et le pilotage des livrables techniques à destination du CNES.\nEn parallèle, je travaille pour la constellation Kinéis comme opérateur en dynamique de vol, avec des missions de restitution d’orbite et de préparation des manœuvres. J’ai également des activités d’ingénieur en exploitation de service, où je supervise les performances du service et coordonne les incidents ayant un impact pour les utilisateurs.\nLe fait d’évoluer au sein d’une structure à taille humaine comme Kinéis me donne l’opportunité d’intervenir sur plusieurs aspects du système spatial, en combinant des responsabilités techniques et opérationnelles dans un environnement flexible, exigeant et responsabilisant.\nQu’est-ce qui vous a donné envie de travailler dans le domaine de l’aéronautique et du spatial ?Depuis l’enfance, je suis passionné par le spatial. Ce domaine fait rêver, bien sûr, mais il repose surtout sur une grande rigueur scientifique, une forte exigence technique et une coopération internationale constante. C’est un secteur qui allie innovation, exploration et utilité concrète, notamment à travers les missions d’observation de la Terre, les satellites de télécommunications, d’IoT ou encore les missions scientifiques planétaires.\nLe spatial m’attire aussi parce qu’il est profondément multidisciplinaire : il mobilise des compétences en électronique, informatique, thermique, mécanique, traitement du signal… La complexité des systèmes, les enjeux et la nécessité d’un travail en équipe structuré rendent ce secteur à la fois exigeant et passionnant.\nEnfin, c’est un domaine tourné vers l’avenir, avec des défis scientifiques, environnementaux et humains à relever.\nQu’est-ce que Polytech vous a apporté pour réaliser votre projet professionnel ?Polytech Grenoble m’a permis de construire une double compétence en électronique et en informatique, deux piliers essentiels du domaine spatial, qui repose par nature sur des systèmes complexes et multidisciplinaires.\nCette formation m’a donné les compétences techniques nécessaires, notamment en C++, pour intégrer l’ESA, où j’ai contribué au développement d’outils de planification de mission.\nPolytechm’a également offert l’opportunité de partir un an en échange universitaire au Japon. Cette expérience internationale a été un véritable atout dans ma candidature à l’ESA, qui valorise fortement les profils ouverts à l’interculturel et à la mobilité.\nEnfin, l’environnement de l’école, les projets d’ingénierie et le travail en équipe m’ont permis de développer des qualités d’autonomie, de rigueur et de communication indispensables aux métiers de l’ingénierie spatiale.",
  "tags": [],
  "type_specific": {}
}