{
  "document_type": "page_web",
  "metadata": {
    "title": "Déposer une offre"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/deposer_une_offre.json",
    "url": "https://www.polytech-reseau.org/deposer-une-offre/",
    "site": "polytech-reseau.org"
  },
  "content": "# Déposer une offre\nVous recherchez un stagiaire ingénieur ou un ingénieur ? Déposez votre offre sur le Career Center du réseau Polytech ou sur MyPolytechNetwork\nLeCareerCenter du réseau Polytech\nLe réseau Polytech a mis en place un Career Center, en partenariat avec JobTeaser, afin d’accompagner les étudiants dans leur projet professionnel et de les insérer durablement dans le monde de l’entreprise.\nAlliant orientation professionnelle, recherche de stage et recherche d’un 1er emploi, le Career Center offre également des fonctionnalités spécifiques :\n- S’orienter grâce aux 400 espaces entreprises et aux 1500 vidéos métiers ;\n- interagir en direct avec les recruteurs et les collaborateurs grâce aux chats live ;\n- participer à des événements liés au recrutement ;\n- diffusion d’offres de stage, d’alternance et d’emploi ;\n- recevoir des alertes emails offres et événements.\n## MyPolytechNetWork, la plateforme des alumnis Polytech !\nPolytech Alumni s’est doté d’une plateforme de networking interne ouverte en 2018 sous le nom deMyPolytechNetwork.Destinée à l’ensemble des Alumni des écoles Polytech, elle rassemble aujourd’hui près de 14 000 diplômés et rassemblera l’ensemble des diplômés à terme. Clubs business, jobboards, espace carrière, conférences, afterworks, levée de fonds ne sont qu’un aperçu des fonctionnalités auxquels les usagers ont accès. Polytech Alumni offre aux entreprises la possibilité de travailler leur image de marque employeur et leurs besoins en recrutement grâce à cet outil collaboratif.",
  "tags": [],
  "type_specific": {}
}