{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Nancy au Shell Eco Marathon Europe"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_nancy_au_shell_eco_marathon_europe.json",
    "url": "https://www.polytech-reseau.org/polytech-nancy-au-shell-eco-marathon-europe/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Nancy au Shell Eco Marathon Europe\n*Publié parService Commle14 février 202214 février 2022*\nCette compétition européenne met au défi les élèves de concevoir, construire et conduire les véhicules les plus performants possible en matière d’efficacité énergétique. Elle a lieu chaque année depuis 3 ans début juillet en Angleterre.\nPolytech Nancy est engagée depuis 22 ansdans cette aventure avec plus de 400 élèves ingénieurs qui y ont participé.\n#### L’Eco Motion Team\nL’équipe, baptisée Eco Motion Team, est composée en 2021-2022 de 25 élèves encadrés par 8 tuteurs (enseignants, ingénieurs et techniciens) et soutenue par une trentaine de partenaires industriels et institutionnels.\nLa compétition 2021 a été annulée en raison de la situation sanitaire, mais l’Eco Motion Team a travaillé toute l’année sur son nouveau prototypePoly’wattet a participé à de nombreuses compétitions virtuelles organisées par Shell pour rester dans la course.\n#### Le projet\nLes élèves de 3eet de 4eannée, encadrés par leurs enseignants, réfléchissent à l’élaboration de prototypes écologiques capables de parcourir un maximum de kilomètres avec un minimum d’énergie.En plus de sensibiliser nos élèves aux préoccupations environnementales, ce projet contribue à les former au métier de chef de projet, à la prise de responsabilités et au travail en équipe pluridisciplinaire et multi-niveaux. Il les oblige à définir des objectifs et à respecter leurs engagements dans des conditions réelles. L’aspect pédagogique est donc central et constitue une valeur ajoutée aux diplômés de Polytech Nancy ayant participé à ce projet.\n#### En savoir plus\n► Consultez lesite webdu Shell Eco Marathon Europe► Suivez l’actualité de l’équipe sur Facebook, Twitter, Instagram et YouTube : @Ecomotionteam",
  "tags": [],
  "type_specific": {}
}