{
  "document_type": "page_web",
  "metadata": {
    "title": "Thomas Pernin, futur ingénieur, lauréat du Grand prix international des CCE Auvergne-Rhône-Alpes"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/thomas_pernin_futur_ingenieur_laureat_du_grand_prix_international_des_cce_auvergne_rhone_alpes.json",
    "url": "https://www.polytech-reseau.org/thomas-futur-ingenieur-laureat-du-grand-prix-international-des-cce-auvergne-rhone-alpes/",
    "site": "polytech-reseau.org"
  },
  "content": "# Thomas Pernin, futur ingénieur, lauréat du Grand prix international des CCE Auvergne-Rhône-Alpes\n*Publié parService Commle17 juin 202517 juin 2025*\nThomas Pernin, étudiant en 5eannée deformation ingénieur Mécanique Mécatronique, s’est vu décerner le Prix Archimède dans le cadre du Grand Prix de l’International organisé par lesConseillers du Commerce Extérieur (CCE) Auvergne-Rhône-Alpes. Cette distinction récompense les étudiants de niveau Bac+4/5 ayant démontré un engagement fort dans le développement international d’entreprises françaises ou étrangères, en valorisant l’esprit entrepreneurial et l’ouverture à l’international.Les projets présentés sont jugés sur des critères tels que leur originalité, leur faisabilité, leur pertinence technologique ou commerciale, ainsi que leur impact sur les exportations.De retour de la cérémonie de remise des prix, qui s’est tenue à Lyon le 26 mai, Thomas revient sur cette expérience enrichissante.\n« Le projet que j’ai présenté au concours portait sur ma mission d’ingénieur d’études et d’essais, en stage dans l’entrepriseKRP Mechatec GmbHà Munich en Allemagne. Pour des raisons de confidentialité liées à l’entreprise et aux clients concernés, je ne peux pas mentionner de noms ni entrer dans les détails des thématiques abordées.Cependant, de manière générale,j’ai contribué à plusieurs projets d’études et d’essais destinés à des entreprises des secteurs aéronautique et spatial.Mon implication a couvert l’ensemble du processus, depuis les phases de pré-étude jusqu’au développement, à la conception des systèmes d’essais, et enfin à leur mise en œuvre. Il s’agissait principalement d’essais vibratoires, mécaniques et climatiques, parfois combinés entre eux, pour caractériser les propriétés de nouveaux composants.\nJ’ai choisi de participer au Grand Prix de l’International pour plusieurs raisons. Avant tout, cela représentait une occasion idéale de valoriser et de remettre en question le travail réalisé lors de mon stage de 4e année, en le présentant devant des experts du commerce international.Ce concours offrait également un cadre propice aux échanges avec d’autres étudiants et professionnels, issus de domaines variés mais partageant une même orientation vers l’international — une richesse d’interactions toujours très formatrice.Enfin,je souhaitais me confronter au défi de défendre mon projet face à un jury exigeant, une expérience particulièrement stimulante pour mon développement personnel et professionnel.\nCette expérience a été très enrichissante. Elle m’a permis de développer mes compétences en communication, en défendant mon projet oralement devant un jury composé de professionnels et membres des CCE. J’ai pu profiter d’un cadre d’échange avec des professionnels confrontés aux enjeux actuels de l’industrie française, notamment sa compétitivité sur la scène internationale. Ce qui est très pertinent notamment en tant que futur ingénieur, puisque ces enjeux sont ceux qui nous attendent demain en entreprise (et pas que dans les grands groupes comme on pourrait le penser).Cette expérience m’a permis de rencontrer d’autres étudiants passionnés et des professionnels inspirants, élargissant ainsi mon réseau professionnel.\nPour conclure, je ne peux que recommander cette expérience, c’est une très belle opportunité pour les étudiants de valoriser leur parcours et de se challenger tout en se préparant au mieux pour une future carrière d’ingénieur orientée vers l’international. »",
  "tags": [],
  "type_specific": {}
}