{
  "document_type": "page_web",
  "metadata": {
    "title": "Les écoles du réseau Polytech confirment leur attractivité !"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/les_ecoles_du_reseau_polytech_confirment_leur_attractivite.json",
    "url": "https://www.polytech-reseau.org/les-ecoles-du-reseau-polytech-confirment-leur-attractivite/",
    "site": "polytech-reseau.org"
  },
  "content": "# Les écoles du réseau Polytech confirment leur attractivité !\n*Publié parService Commle6 octobre 20216 octobre 2021*\nLes chiffres parlent d’eux même : à la rentrée de septembre 2021,2 300 nouveaux élèves en première année du Parcours des écoles d’ingénieurs Polytech(PeiP – première année post-bac) et3 600 entrants en première année du cycle d’ingénieur sous statut d’étudiant(troisième année post-bac) ont rejoint l’une des 15 écoles du réseau Polytech.\nAinsi,presque 6000nouveaux élèvesont débuté un cycle d’études sous statut d’étudiant dans le réseau. Aujourd’hui, les écoles du réseau Polytech comptent près de 17 500 élèves en formation initiale dans les 5 années de la scolarité (soit sous statut d’étudiant pour la majorité, soit sous statut d’apprenti).\nÀ la rentrée 2021,83 spécialités sous statut d’étudiantdont16 sont ouvertes comme formations d’ingénieur sous statut d’apprentiet20 autres sont habilitées à délivrer un diplôme d’ingénieur par la voie de l’apprentissage. Chacune de ces spécialités concerne au moins l’un des 12 grands domaines de formation couvrant toute la palette des métiers de l’ingénierie. Près de 4 000 élèves suivent le PeiP sur les deux années dans l’une des 15 écoles Polytech. Ces élèves bénéficient d’un accès de droit à l’une des 83 spécialités sous statut d’étudiant du réseau.\nDe plus, le taux de féminisation pour les entrants en 3eannée au sein des écoles Polytech est de 31.4% et le taux de boursiers est de 33.5%.",
  "tags": [],
  "type_specific": {}
}