{
  "document_type": "page_web",
  "metadata": {
    "title": "Retour sur les Assises 2022 du réseau Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/retour_sur_les_assises_2022_du_reseau_polytech.json",
    "url": "https://www.polytech-reseau.org/retour-sur-les-assises-2022-du-reseau-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# Retour sur les Assises 2022 du réseau Polytech\n*Publié parService Commle19 avril 202219 avril 2022*\nAprès deux années d’impatience, l’évènement des Assises, habituellement organisé chaque année, a repris vie en 2022 ! Cette année, nous avons eu le plaisir de réunir 350 membres du réseau Polytech les 6 et 7 avril 2022 au complexe hôtelier Westotel situé à la Chapelle-sur-Erdre (Loire-Atlantique).\nLa force du réseau Polytech est celle d’un réseau d’égal à égal, qui partage ses convictions, ses valeurs, ses pratiques avec des dispositifs uniques dans le cadre d’une mission de service public. Les Assises du réseau sont un des temps forts de la vie de notre communauté, où personnels, élèves, Alumni des écoles membres et associées se retrouvent pour échanger et partager.\nCes deux jours d’échanges ont été portés par des thématiques fortes autour du DDRS et de l’enjeu des grandes transitions écologiques que l’on retrouve aujourd’hui sur tous les plans de notre société : la santé, le social, le numérique, l’environnement, la formation de nos futurs ingénieurs… En tant qu’écoles d’ingénieurs, nous formons des élèves dans ce contexte tangible et mouvant. Se pose donc la question de la formation des élèves Polytech en regard du profil des ingénieurs du monde à venir !\nLors des conférences plénières ou des ateliers, les membres du réseau Polytech ont pu se questionner sur ces sujets, échanger et imaginer des scenarii sur la société de demain et comment y contribuer.\nQuels sont les impacts des nouveaux outils et des nouveaux enjeux sur nos pratiques professionnelles ? Comment adapter la formation des élèves au monde de demain ? Quel profil d’ingénieur pour quelle société ? Comment sensibiliser les élèves et le personnel aux enjeux du DDRS ? Quels ingénieurs Polytech pour une société responsable ? Autant de questions qui ont été abordées lors des ces deux jours riches en échanges et en partage.\nLe soir, une soirée magique aux machines de l’Île de Nantes a pu faire voyager les membres du réseau Polytech dans un univers hors du temps. Une belle escapade pour se retrouver et échanger de façon informelle !",
  "tags": [],
  "type_specific": {}
}