{
  "document_type": "page_web",
  "metadata": {
    "title": "Concours Polytech CPGE"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/concours_polytech_cpge.json",
    "url": "https://www.polytech-reseau.org/cpge/",
    "site": "polytech-reseau.org"
  },
  "content": "# Concours Polytech CPGE\nAccédez à 33 écoles d’ingénieurs implantées sur l’ensemble du territoire français dont les 16 écoles Polytech.Si vous êtes élève en classe préparatoireBCPST,MP, MPI, PC, PSI, PT et TB accédez à la première année du cycle ingénieur Polytech en passantle concours Polytech CPGE.Pour les élèves de TSI, l’accès se fait aussi par la banque d’épreuves du CCINP (Concours commun INP).Si vous êtes élève en CPGE ATS Génie Industriel, certaines spécialités du réseau Polytech vous sont accessibles viale concours ENSEA, d’autres viale concours Polytech sur Titres.\nLe recrutement en formation initiale sous statut étudiant du réseau Polytech est commun aux 16 écoles du réseau Polytech. Votre candidature est unique et valable pour l’ensemble de ces 16 écoles, quel que soit votre parcours de formation.\n## Nombres de places offertes au sein du réseau Polytech\nConcours PolytechMP – PC – PSI : 621MPI : 74PT : 95TB :12BCPST : 82\nConcours Communs PolytechniquesTSI : 67\nRésultats admissibilité :AdmissiblesGrands admissibles\nConcours commun ENSEAATS : 65\nListe des spécialités accessibles aux CPGE BCPST, MP, MPI, PC, PSI, PT, TB et TSIListe des spécialités accessibles aux CPGE ATS Génie Industriel\n## Inscriptions\nÉlèves en CPGE (MP, MPI, PC, PSI, PT, TSI et BCPST)Inscription surwww.scei-concours.frdu samedi 7 décembre 2024 au lundi 13 janvier 2025 – 17 hRetrouvez toutes les modalités concernant le Concours Polytech surDemain Ingénieur\n- MP(Mathématiques et Physique) via leConcours e3a-Polytech\n- MPI(Mathématiques, Physique-Chimie, Informatique) via leConcours e3a-Polytech:plus d’informations.\n- PC(Physique et Chimie) via leConcours e3a-Polytech\n- PSI(Physique et Sciences de l’Ingénieur) via leConcours e3a-Polytech,\n- PT(Physique et Technologie) via labanque PT,\n- TB(Technologie et biologie) : Concours Polytech A TB,\n- BCPSTBio (Biologie, Chimie, Physique et Sciences de la Terre) via leConcours Agro-Véto(Concours Polytech A Bio)\nPour les élèves deTSI, l’accès se fait aussi par la banque d’épreuves duCCINP (Concours commun INP).\nÉlèves en CPGE (ATS Technologie Industrielle)Inscription surhttp://concours.ensea.frdu12 février 2025 au 12 mars 2025\nCliquez sur ce lien pour en savoir plus sur labanque e3a-Polytech\nTéléchargez la plaquette d’informations",
  "tags": [],
  "type_specific": {}
}