{
  "document_type": "page_web",
  "metadata": {
    "title": "Samantha De Santa, chargée de communication à Polytech Lyon"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/samantha_de_santa_chargee_de_communication_a_polytech_lyon.json",
    "url": "https://www.polytech-reseau.org/samantha-de-santa-chargee-de-communication-a-polytech-lyon/",
    "site": "polytech-reseau.org"
  },
  "content": "# Samantha De Santa, chargée de communication à Polytech Lyon\n*Publié parService Commle9 mai 20229 mai 2022*\nSamantha de Santa est arrivée en septembre 2021 à Polytech Lyon en tant que chargée de communication. Un regard neuf à Polytech dans un contexte universitaire bien connu.\n« Pendant près de 4 ans j’ai été en charge de la communication à destination des lycéens. Forte de cette expérience, j’ai ensuite rejoint la Faculté des langues de l’Université Jean Moulin Lyon 3 en tant que chargée de communication / webmestre. Finalement, en novembre 2021, j’ai fait mon retour sur le campus LyonTech-la Doua en intégrant Polytech Lyon ».Diplômée d’un bac+5 en management de projet communication, Samantha a débuté son parcours professionnel dans l’enseignement supérieur en 2016 au sein du Service d’orientation et d’insertion professionnelle des étudiants de l’Université Claude Bernard Lyon 1.« Je trouve cela positif d’occuper un nouveau poste, je dispose d’une grande autonomie dans la mise en place de mes missions. Je me sens plus libre pour enrichir le poste de ma propre expertise, de mes idées et de mes initiatives. Par ailleurs, appartenir au réseau Polytech a facilité ma prise de fonction. Avec de nombreuses ressources disponibles sur le Cloud, j’ai gagné du temps dans l’analyse de ce nouvel environnement. »\nLes missions actuelles de Samantha consistent à définir et à mettre en place la stratégie et le plan de communication de Polytech Lyon. Il s’agit également d’organiser la partie évènementielle, de réaliser les supports de communication, d’animer le site web ainsi que les réseaux sociaux et de gérer également les relations avec les partenaires. Son poste ayant été récemment créé, Samantha s’épanouit dans la mise en place de nouvelles actions. Ses précédentes expériences lui permettent d’apporter un regard neuf sur la communication de Polytech Lyon et de partager son expérience ainsi que ses idées lors des réunions du groupe de travail communicationdu réseau Polytech. Arrivée récemment dans ce groupe, Samantha précise :« C’est une vraie force de pourvoir s’appuyer sur les différentes expériences et expertises des un.e.s et des autres. De plus, il existe un réel esprit d’entraide et de solidarité que je trouveappréciable. Nous avons ensemble l’objectif de développer des ateliers réflexifs thématiques qui trouveront tout leur intérêt dans la volonté de construire collectivement une communication cohérente et riche d’enseignements ».\nPour Samantha, le réseau Polytech représente« la force du travail collectif au service de la réussite des étudiant.e.s. J’aime l’idée de partager des valeurs communes et de progresser pour atteindre un même objectif. J’ai récemment participé aux Assises du réseau où toutes les écoles étaient représentées et c’est incroyable de saisir ce réel sentimentd’appartenance à un collectif ».\nCôté vie personnelle, Samantha s’épanouit à travers les moments de partage entre amis ou en famille. Épicurienne, elle aime profiter des terrasses ensoleillées ou découvrir de nouveaux restaurants lyonnais. Ses deux animaux, un chien et un chat, occupent également une place essentielle dans sa vie !\nDicoPolytech (Glossaire de la terminologie réseau)\nLegroupe de travail communicationfait partie de la dizaine de groupes de travail validés annuellement par le Comité exécutif pour traiter d’aspects spécifiques. Ils sont force de propositions et travaillent en synergie avec les commissions nationales thématiques. Comme tous les autres groupes de travail, le groupe communication a pour but l’échange d’expériences des personnels en lien avec le domaine de la communication, de bonnes pratiques et la mutualisation d’actions communes au bénéfice des écoles du réseau.",
  "tags": [],
  "type_specific": {}
}