{
  "document_type": "page_web",
  "metadata": {
    "title": "Nos partenaires internationaux"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/nos_partenaires_internationaux.json",
    "url": "https://www.polytech-reseau.org/nos-partenaires-internationaux/",
    "site": "polytech-reseau.org"
  },
  "content": "# Nos partenaires internationaux\nPartenariats avec le réseau Polytech\nLe réseau Polytech souhaite promouvoir la collaboration en ingénierie tant en formation qu’en recherche dans divers domaines scientifiques.\n- MoU : Memorendum of Understanding\nLes MoU visent à donner un cadre formel à la coopération et à faciliter les échanges entre les partenaires. Au travers des MoU, les parties conviennent d’encourager la collaboration entre leurs établissements et expriment leur volonté réciproque de développer un partenariat structuré qui s’inscrive dans le temps, basé sur une reconnaissance mutuelle et une excellence en matière de formation et de recherche.\nLe réseau Polytech a développé différents partenariats :\n- Afrique : Réseau de l’institut Africain d’Informatique (IAI)\n- Belgique : Université de Liège\n- Chine : Xidian University, Central South University, Ocean University of China\n- Hongrie : University of Debrecen\n- Pologne : Wrocław University of Science and Technology\n- Vietnam : Université de Mines et de Géologie à Hanoï\n- Polytech Partner\nInformations prochainement disponibles. Pour toute demande veuillez nous contacter.\nPartenariat avec Xidian University en Chine\nDans le cadre du projet IDEFI AVOSTTI, le réseau Polytech a développé un programme de formation spécifique avec son partenaireXidian University.Mis en place depuis 2013, ce dispositif repose sur le recrutement des étudiant.e.s en Chine et le démarrage de leur parcours sur place durant 3 ans, avec un cursus de formation classique en Chine renforcé par des cours d’apprentissage du français et des modules spécifiques dans certaines matières scientifiques et techniques, dispensés par des enseignant.e.s des écoles Polytech. Les formations sont tournées vers l’électronique, la télécommunication et l’informatique. Les étudiant.e.s admis.e.s à poursuivre leurs études en France, intègrent ensuite une école du réseau Polytech en 2e année de cycle ingénieur (Bac+4), afin de valider un diplôme d’ingénieur Polytech. Ils valident également le Benke (diplôme chinois de niveau BAC + 4).\nPartenariats bilatéraux avec les écoles Polytech\nLes écoles du réseau Polytech développent également de nombreux partenariats. Pour consulter la liste des partenariats bilatéraux de chaque école, veuillez-vous référer à la page Relations Internationales correspondante :\n- Polytech Angers\n- Polytech Annecy Chambéry\n- Polytech Clermont\n- Polytech Dijon\n- Polytech Grenoble\n- Polytech Lille\n- Polytech Lyon\n- Polytech Marseille\n- Polytech Montpellier\n- Polytech Nancy\n- Polytech Nantes\n- Polytech Nice Sophia\n- Polytech Orléans\n- Polytech Paris-Saclay\n- Polytech Sorbonne\n- Polytech Tours",
  "tags": [],
  "type_specific": {}
}