{
  "document_type": "page_web",
  "metadata": {
    "title": "Martin BEC"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/martin_bec.json",
    "url": "https://www.polytech-reseau.org/martin-bec/",
    "site": "polytech-reseau.org"
  },
  "content": "# Martin BEC\n*Publié parService Commle1 janvier 20151 janvier 2015*\n## Formation\nL1, L2de Physique Fondamentale, Université Blaise Pascal, Clermont FerrandCycle IngénieurPolytech Clermont-Ferrand, Génie Physique – option matériaux, promotion 2015Dernière année du cycle d’ingénieur: ingénieur alternant (contrat de professionnalisation) dans un bureau d’études automatismes/mesures de l’entreprise Michelin\n## Entreprise/Collectivité\nM2M ndt\n## Description du poste\nM2M ndt conçoit et fabrique des systèmes de contrôle non destructif par ultrasons. Ces appareils permettent de faire une échographie des matériaux afin de détecter les éventuels défauts.\nAu sein de mon entreprise, je fais parti de l’équipe CND (Contrôle Non Destructif). Cette équipe de 6 ingénieurs a plusieurs objectifs :\n- apporter de l’aide au client pour utiliser nos appareils.\n- développer et tester de nouvelles méthodes de contrôle par ultrasons.\n- faire évoluer les appareils existants.\n- intervenir sur les salons et chez les clients en support des commerciaux.\nJe suis donc en contact avec tous les services de l’entreprise (achats, commerciaux, développeurs, SAV, production), ce qui rend ce métier d’autant plus intéressant.\nL’avantage d’être dans une petite entreprise (inférieure à 50 personnes), c’est que les activités sont variées et qu’aucune journée ne se ressemble. En ce moment je participe à l’intégration d’un de nos systèmes dans une usine de fabrication de pièces pour l’automobile en Roumanie. Je dois m’assurer du bon déroulement du projet et veiller à ce que tout le matériel sera bien configuré et qu’il pourra communiquer avec le reste de la machine. Je serai amené à me déplacer chez le client afin d’installer et mettre au point notre équipement.\nCe métier fait intervenir différentes disciplines : la physique, pour comprendre comment se propagent les ultrasons dans les matériaux, mais également la mesure physique, le traitement du signal et l’informatique.\nIl y a de nombreuses possibilités d’évolution dans mon entreprise. Une fois que j’aurai gagné en expertise sur les produits et leur utilisation, j’aimerai participer au développement de nos nouveaux appareils. Et à terme, pourquoi pas devenir responsable d’une équipe…\n## Travail au quotidien",
  "tags": [],
  "type_specific": {}
}