{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Orléans"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_orleans.json",
    "url": "https://www.polytech-reseau.org/polytech-orleans/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Orléans\nContactswww.polytech-orleans.fradmission@polytech-orleans.fr02.38.49.43.66.\n### Un haut niveau scientifique\nPolytech Orléans offre une formationmulti-compétencesouverte sur le monde. L’enseignement, de caractère polytechnique, est assuré principalement pardes enseignants-chercheurs, issus de laboratoires de renommée internationale. Ainsi, les ingénieurs Polytech Orléans acquièrent un haut niveau scientifique, tout en développant leurs capacités managériales. Un quart de la formation est consacrée aux langues et aux sciences humaines, économiques et sociales.\nL’entreprise au cœur de l’école\nTout au long de leur formation, les élèves-ingénieurs de Polytech Orléans réalisent des projets et effectuent des stages dans des entreprises partenaires. De plus, en véritable incubateur grâce à sa startup lounge et son Fablab académique, l’école propose des outils et un accompagnement personnalisé pour les étudiants dans leurs projets entrepreneuriaux ou innovants.\nL’international au quotidien\nRésolument engagée vers l’international, Polytech Orléans accompagne ses élèves-ingénieurs pour qu’ils vivent une expérience significativeà l’étrangerpendant leur cursus. L’école accueille également des étudiants de nombreuses nationalités qui viennent suivre tout ou partie de la formation.\nUn cadre exceptionnel\nA une heure de Paris, au sein du campus boisé de l’Université d’Orléans, à 15 minutes du centre-ville, l’école propose un environnement de travail agréable (bâtiments récents, équipements scientifiques remarquables), ainsi qu’un cadre de vie rare (logements publics et privés nombreux et abordables).\nUne vie étudiante riche\nLes élèves-ingénieurs de Polytech Orléans développent le savoir-être de l’ingénieur en participant aux activités extra-scolaires organisées dans l’école, en s’engageant dans les activités associatives, sportives ou culturelles des40 associationscoordonnées par le Bureau des Elèves.\nChiffres clés\n1 350élèves ingénieurs320ingénieurs diplômés par an150intervenants extérieurs, cadres en entreprises80enseignants-chercheurs80doctorants8laboratoires ou équipes de recherche associés121partenaires internationaux dans55pays\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux et technologiques.\n## UN CYCLE INGÉNIEUR DANS 7 SPÉCIALITÉS",
  "tags": [],
  "type_specific": {}
}