{
  "document_type": "page_web",
  "metadata": {
    "title": "Yoann Quehec, élève en double diplôme ingénieur – architecte à Polytech Lille"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/yoann_quehec_eleve_en_double_diplome_ingenieur_architecte_a_polytech_lille.json",
    "url": "https://www.polytech-reseau.org/yoann-quehec/",
    "site": "polytech-reseau.org"
  },
  "content": "# Yoann Quehec, élève en double diplôme ingénieur – architecte à Polytech Lille\n*Publié parService Commle12 janvier 202212 janvier 2022*\nQuel est ton parcours ?\nAprès avoir obtenu mon bac S en 2015, j’ai directement intégré le PeiP (Parcours des écoles d’ingénieurs Polytech) à Polytech Paris-Sud, aujourd’hui Paris-Saclay. À l’issue de ce cycle, je souhaitais m’orienter vers la spécialité Génie civil. J’ai été accepté à Polytech Lille où j’ai suivi les deux premières années de mon cycle ingénieur en spécialité Génie civil (GTGC) pour ensuite m’envoler vers Liège, avec pour objectif de réaliser un double diplôme, ce qui était à ce moment-là une première.\nMa formation suivie à Liège s’intitulait : Ingénieur civil-architecte. Pour intégrer cette formation, une année « passerelle » depuis Polytech a été mise en place permettant de rattraper les trois années de licence. Tout au long de mon parcours, j’ai aussi pu réaliser des stages sur chantier ou en agence d’architecture.\nPourquoi as-tu réalisé un double-diplôme ? En quoi consiste-t-il ?\nDepuis le lycée, je souhaitais m’orienter vers l’architecture mais mon intérêt pour les matières scientifiques ainsi que les retours que j’ai pu avoir quant aux débouchés liés à l’architecture m’ont fait découvrir la possibilité d’être ingénieur-architecte. Ce double diplôme offre une double casquette intéressante dans le domaine et qui est assez peu présente en France ; contrairement à ce qui est pratiqué chez nos voisins belges ou suisses ; où les ingénieurs et les architectes sont trop souvent dissociés même si la tendance commence à s’infléchir. Ce profil présente un certain avantage puisqu’il permet de pouvoir interagir aisément à la fois avec les architectes et ingénieurs de métier, atout certain pour les entreprises.\nDurant ce double diplôme, l’élève réalise une première partie à Polytech où il acquiert essentiellement des techniques d’ingénieur avec de nombreux cours théoriques avec des calculs liés à la structure, au béton armé et à la géotechnique par exemple. Ensuite vient l’année de « passerelle » à Liège où l’on réalise de nombreux ateliers sur l’architecture avec les différentes années de licence. Cette année est plutôt éprouvante car les ateliers sont denses et chronophages mais elle apporte une dose de créativité très intéressante et très enrichissante et qui vient en complément de nos cours suivis à Polytech.\nOn rejoint ensuite le master classique d’Ingénieur civil architecte où l’on aura encore deux ateliers d’architecture ainsi que des cours plus techniques comme de la physique du bâtiment, de l’acoustique et de l’éclairage. L’enseignement dispensé à Liège est très varié, allant de l’urbanisme au béton et fonctionne principalement par projets permettant, de mon point de vue, de s’immerger davantage dans la matière, et donc d’apprendre mieux et plus.La différence notable entre Liège et Polytech Lille est qu’il n’y a quasiment pas de stage obligatoire dans la formation belge (seulement 1 de 4 semaines).\nQue t’a apporté le réseau Polytech ?\nPolytech m’a permis de réaliser le double diplôme que je souhaitais. J’ai eu beaucoup de chance que la création de ce partenariat se soit faite au bon moment pour moi. J’ai pu obtenir de bonnes bases techniques en Génie civil qui m’ont servies dans les cours à Liège ou en stage.\nUn message à faire passer aux élèves ?\nJ’encourage vraiment les étudiants ingénieurs souhaitant apporter un côté créatif à leur parcours de profiter de la formule du double diplôme. Les années d’études sont plus longues mais l’occasion d’obtenir un diplôme de niveau bac+5 en seulement 2 ans d’études supplémentaires ne me paraît pas excessif par rapport aux avantages sur l’avenir.\nZoom sur le double-diplômeLa formation est accessible aux élèves de Génie civil de Polytech Lille sous statut étudiant à l’issue de la seconde année du cycle ingénieur (GC4). La durée des études à Liège est de 3 ans, avec un an de remise à niveau en architecture suivi de deux ans avec les étudiants architecte de Liège. A l’issue des trois ans de formation, le diplôme d’ingénieur Génie civil pourra être obtenu. Le titre d’architecte, quant à lui, ne pourra être reçu qu’avec la soutenance d’une thèse. Pour postuler, le candidat doit transmettre une lettre de motivation. Après un examen du dossier, le jury de Polytech Lille donne un premier avis et transmet les candidats retenus à Liège qui se prononce sur l’admissibilité. Un oral de motivation peut être organisé par l’université de Liège.",
  "tags": [],
  "type_specific": {}
}