{
  "document_type": "page_web",
  "metadata": {
    "title": "Charles Pézerat est nommé directeur de l’Ensim, école associée au réseau Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/charles_pezerat_est_nomme_directeur_de_lensim_ecole_associee_au_reseau_polytech.json",
    "url": "https://www.polytech-reseau.org/charles-pezerat-directeur-de-lensim-ecole-associee-au-reseau-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# Charles Pézerat est nommé directeur de l’Ensim, école associée au réseau Polytech\n*Publié parService Commle10 novembre 202210 novembre 2022*\nCharles Pézerat, professeur des universités, est nommé directeur de l’École nationale supérieure d’ingénieurs du Mans (Ensim) pour un mandat de cinq ans, par arrêté de la ministre de l’Enseignement supérieur et de la Recherche. Il a pris ses fonctions le 15 octobre 2022. Il succède à Jean-François Tassin, qui dirigeait l’établissement depuis 2017.\nCharles Pézerat, le nouveau directeur de l’Ensim(École nationale supérieure d’ingénieurs du Mans), est diplômé de l’Ecam Lyon. Il poursuit ses études à l’université du Maine, avec un diplôme d’études approfondies d’acoustique appliquée. Il obtient en 1996 son doctorat à l’Insa Lyon, puis, en 2007, son habilitation à diriger des recherches (université Claude-Bernard Lyon I).\nEn 2009, Charles Pézerat rejoint l’Ensim en tant que professeur des universités, avant d’être nommé directeur adjoint de l’école, fonction qu’il occupe de 2013 à 2017. Il est également vice-président délégué à la valorisation et l’innovation de Le Mans Université, de 2014 à 2021. Membre du LAUM (laboratoire d’acoustique de l’université du Mans), UMR CNRS/Le Mans université, Charles Pézerat mène des travaux de recherche dans le domaine de la vibroacoustique, en lien avec le monde de l’industrie. Au niveau national, il est également vice-président de la Société française d’acoustique.\nL’Ensim, école d’ingénieurs de Le Mans université, propose deux spécialités en formation initiale ou alternance : acoustique et instrumentation ; informatique. Elle compte plus de 400 étudiants, dont 22 % d’étudiants internationaux, une cinquantaine de personnels, dont 35 enseignants et enseignants-chercheurs. Près de 80 intervenants industriels assurent des cours et conférences.",
  "tags": [],
  "type_specific": {}
}