{
  "document_type": "page_web",
  "metadata": {
    "title": "Eco-responsabilité : zoom sur l’association Fisa’House créée par des élèves d’Annecy-Chambéry"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/eco_responsabilite_zoom_sur_lassociation_fisahouse_creee_par_des_eleves_dannecy_chambery.json",
    "url": "https://www.polytech-reseau.org/eco-responsabilite-maison-autonome-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# Eco-responsabilité : zoom sur l’association Fisa’House créée par des élèves d’Annecy-Chambéry\n*Publié parService Commle9 février 20239 février 2023*\nLes élèves en 4eannée deformation ingénieur Bâtiment Écoconstruction Énergie en alternanceont créé l’association Fisa’House pour imaginer, concevoir et construire une mini-maison nomade, autonome en énergie et éco-friendly. Cette tiny house sera destinée à loger un étudiant. Le défi de l’équipe ? Construire de manière intelligente une maison bas carbone, agencée pour répondre à tous les besoins de l’occupant.\nAprès avoir réalisé les études de faisabilité du projet, ils travaillent sur la conception : plans, notices de calculs, vues, législation, planning, etc. à la manière d’un cabinet d’architecture et bureau d’études. Ils recherchent actuellement des sponsors pour financer la construction de la mini-maison avant la fin de leur cursus de formation ingénieur en 2024.  Ils étudient actuellement les propositions de deux entreprises GSE et Patriarche. « Nous souhaitons également récupérer des matériaux issus notamment de chantiers (neufs ou de seconde main) pour réduire les coûts de fabrication et l’impact carbone. » précise Carla Ghilardi, élève ingénieure, responsable communication de Fisa’House.\n« Ce projet nous apprend à travailler en groupe, et à gérer les problèmes managériaux auxquels nous seront confrontés dans nos carrières d’ingénieurs : réactions face aux difficultés, motivation, etc. On en apprend donc plus sur nos modes de fonctionnement et cela nous permet de mettre en application les différents types de managements étudiés en cours. »\n### Soutenez l’aventure Fisa’house\n- LinkedIn Fisa’House\n- Insta Fisa’House\n- Contact Fisa’House\nCrédits photos : en haut de l’article ©HildaWeges iStock – autres photos ©Fisa House",
  "tags": [],
  "type_specific": {}
}