{
  "document_type": "page_web",
  "metadata": {
    "title": "L’égalité professionnelle"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/legalite_professionnelle.json",
    "url": "https://www.polytech-reseau.org/legalite-professionnelle/",
    "site": "polytech-reseau.org"
  },
  "content": "# L’égalité professionnelle\nLes écoles Polytech sont engagées dans une démarche d’égalité professionnelle\nLe réseau Polytech réaffirme sans cesse son engagement en faveur de l’égalité femmes/hommes. Les 15 écoles du réseau Polytech favorisent la culture de l’égalité entre les filles et les garçons, entre les femmes et les hommes. Ceci fait partie de la pédagogie prodiguée à leurs étudiants, tout autant dans les contenus que dans tous les modes d’organisation et de prises de responsabilités au sein des écoles.\nLe réseau Polytech s’est doté d’un groupe de travail Égalité, discrimination et harcèlement pour faire avancer l’égalité professionnelle au sein des écoles.\nEn France, les écoles d’ingénieurs comptaient un taux moyen de féminisation de 28 % pour l’année 2019 (selon les données de la CDEFI). Mais quelles que soient les performances des uns et des autres, il est plus que jamais important de promouvoir et de valoriser le métier d’ingénieur auprès des jeunes femmes, en particulier dans certaines disciplines.\nCertains domaines comme les filières Mécanique et, Électronique et systèmes numériques ne comptent que très peu de femmes. Au contraire, certaines filières comme Génie biologique ne comptent que 22 % d’hommes environ. Cette pluralité permet de favoriser la mixité et les échanges entre promotions. Cela donne ainsi l’opportunité aux élèves de s’orienter vers des métiers qu’ils n’avaient pas forcément ciblés à priori.\nIngénieure au féminin\nDécouvrez le portrait de diplômées Polytech.\nLe concours égalité professionnelle\nLancé en 2023, le concours intitulé :« Vos idées pour embarquer sur la planète IngénieurE Polytech» s’adresse aux étudiante.e.s du réseau Polytech leur offrant l’opportunité d’exploiter leur créativité, de développer leurs idées et leurs convictions en faveur d’une cause forte à enjeu sociétal : l’égalité professionnelle par la féminisation des formations d’ingénieurE. Le concours a pour objectif de sensibiliser les lycéennes en cours d’orientation, de les encourager à croire en leurs capacités d’accès à tous les métiers et notamment à celui d’ingénieurE.\nDécouvrez ci-dessous les projets gagnants :\nLes semaines de l’égalité professionnelle\nPolytech Grenoble a organisé les «Semaines de l’égalité professionnelle» du 1erau 12 mars 2021 en partenariat avec l’associationElles bougent, les sociétésCapgeminietIntech. Organisé en distanciel, cet événement était ouvert à l’ensemble des élèves et personnels des écoles Polytech. L’égalité professionnelle est un sujet particulièrement important pour le réseau Polytech.\nEn posant des questions sur des sujets forts, cette première édition invitait à la réflexion et à l’émergence d’idées notamment grâce à la mise en exergue des stéréotypes de genre, leurs impacts et leurs conséquences sur les métiers d’ingénieur.e.s. Harcèlement, consentement, équilibre vie privée / vie professionnelle, témoignages d’ingénieures… Autant de thématiques qui ont permis d’animer les débats. De plus en plus de jeunes femmes choisissent une formation d’ingénieur.e et il est important d’accompagner cette dynamique.\nVous pourrez retrouver le replay des conférencesen ligne.",
  "tags": [],
  "type_specific": {}
}