{
  "document_type": "page_web",
  "metadata": {
    "title": "Elena Circiello-Vaillant : future ingénieure en matériaux à Polytech Nantes et Sportive de Haut Niveau"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/elena_circiello_vaillant_future_ingenieure_en_materiaux_a_polytech_nantes_et_sportive_de_haut_niveau.json",
    "url": "https://www.polytech-reseau.org/elena-circiello-vaillant-future-ingenieure-en-materiaux-a-polytech-nantes-et-sportive-de-haut-niveau/",
    "site": "polytech-reseau.org"
  },
  "content": "# Elena Circiello-Vaillant : future ingénieure en matériaux à Polytech Nantes et Sportive de Haut Niveau\n*Publié parService Commle18 avril 202318 avril 2023*\nLe dispositif Sportif de haut niveau du réseau Polytech permet aux Sportives et Sportifs d’adapter les modalités des études en cycle ingénieur aux contraintes liées à la pratique d’un sport de haut niveau. Elena bénéficie de ce statut, elle nous présente son parcours universitaire et Dportif.\n## Quel est votre parcours universitaire et Sportif ?\nJe suis en 3eannée du cycle ingénieur en spécialité Matériaux au sein de Polytech Nantes. Après deux ans de licence de mathématiques à l’Université de Bretagne Occidentale, j’ai été admise en cycle ingénieur avec le statut de Sportif de Haut Niveau. Je pratique leMatch-Racing, une forme particulière de régate où l’on s’affronte en duel à armes égales sur l’eau. Je fais de la voile depuis mes 8 ans et participe depuis 5 ans aux compétitions. Je suis aujourd’hui rattachée au pôle espoir du Havre mais je m’entraîne également avec certains équipages du centre d’entraînement des Pays de la Loire.J’ai obtenu le titre device-championne de France de Match-Racinget je suismédaillée de bronze au championnat d’Europe.\n## Comment conjuguez-vous votre formation avec votre pratique sportive ?\nLe statut Sportif de Haut Niveau me permet de bénéficier d’une grande flexibilité dans l’organisation de mes études. Pour le moment j’ai fait le choix de ne pas dédoubler mes années même s’il est possible de le faire. Néanmoins, je bénéficie de report d’examen si ce dernier coïncide avec une date de championnat ou d’entraînement. Les enseignants se montrent compréhensifs et sont à l’écoute de mes contraintes, c’est très appréciable.Les périodes d’examens sont des périodes très denses qui exigent une bonne organisation. En ce qui me concerne, je planifie mes échéances à l’avance, et anticipe mes périodes de championnats afin de prévoir un report d’examen si c’est nécessaire. Il faut savoir jongler entre phase de révision et d’entrainement, mais cet équilibre est possible, tout est une question d’organisation !\n## Pouvez-vous revenir sur vos dernières compétitions ?\nDepuis ma rentrée à Polytech Nantes, j’ai participé avec mon équipage aux compétitions du Women’s World Match-Racing Tour. C’est le circuit mondial de Match-Racing féminin, il comprenait cette année le championnat d’Europe en Grèce, le championnat du monde en Nouvelle-Zélande ainsi qu’une étape en France et au Danemark.Je termine la saison avec une médaille de bronze sur le Championnat d’Europe, un titre de vice-championne de France et une 7eplace en Coupe du monde.\n## Comment envisagez-vous l’avenir ?\nEn juillet dernier, avec mon équipage, je termine 4edu Championnat du monde jeune qui s’est déroulé en France. C’est une belle performance mais cette année je vais tout mettre en œuvre pour aller chercher une médaille sur cette même épreuve qui aura lieu à Sydney en décembre prochain.Si je regarde à plus long terme, j’envisage de continuer mon sport et de m’investir sur des projets de course au large en solitaire ou en équipage.Naviguer autour du monde est quelque chose qui m’anime depuis toute petite et je suis déterminée pour aller jusqu’au bout de mes projets.",
  "tags": [],
  "type_specific": {}
}