{
  "document_type": "page_web",
  "metadata": {
    "title": "Concours Geipi Polytech : bilan 2023 et admissions 2024"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/concours_geipi_polytech_bilan_2023_et_admissions_2024.json",
    "url": "https://www.polytech-reseau.org/concours-geipi-polytech-bilan-2023-et-admissions-2024/",
    "site": "polytech-reseau.org"
  },
  "content": "# Concours Geipi Polytech : bilan 2023 et admissions 2024\n*Publié parService Commle23 octobre 202323 octobre 2023*\nLes directeurs des écoles d’ingénieurs publiques du groupement Geipi Polytech se sont réunis en Assemblée Générale fin septembre. Ils ont établi un bilan des Concours 2023 et ont voté lesmodalités des Concours 2024.\n## Bilan des concours 2023\nLes directeurs ont exprimé leur satisfaction face au bilan positif du concours Geipi Polytech Bac général : 24 247 bacheliers se sont inscrits en 2023, soit une augmentation de plus de 15 % par rapport à 2022. De plus, cette édition a été une nouvelle fois marquée par une hausse de la qualité des dossiers : 70 % des candidats inscrits au concours ont obtenu une mention B ou TB au baccalauréat et 87 % des intégrés ont obtenu une mention B ou TB au baccalauréat. Concernant le concours  bac technologique, le nombre de candidats est resté sensiblement le même que l’année précédente avec 836 bacheliers STI2D et STL inscrits.\n## Modalités des concours Geipi Polytech 2024\nLe concours Geipi Polytech 2024 proposera 3 812 places aux élèves de terminale générale et titulaires du baccalauréat général 2023, ainsi que 195 places aux élèves de terminale technologique et titulaires du baccalauréat STI2D ou STL 2023.\nDéroulement du concours bac général\n1. Étude de dossier : notes de première des spécialités mathématiques, physique-chimie et du Bacde français + notes de terminale des 2 spécialités scientifiques (parmi mathématiques, physique-chimie, SVT, NSI et SI), de l’option maths complémentaires pour les candidats qui n’ont pas suivila spécialité mathématiques et d’anglaisET\n2. Épreuve écrite, d’une durée de 3h, qui aura lieu le mardi 30 avril 2024 dans près de 200 centresd’examen en France et à l’étranger :’un sujet de mathématiques (QCM basé sur le programme communà la spécialité mathématiques et à l’option maths complémentaires) + deux sujets (exercices basés sur les programmes des spécialités) à choisir parmi : mathématiques, physique-chimie, SVT, NSI et SI.\nDéroulement du concours Bac technologique séries STI2D et STL\n1. Étude de dossier pour tous les candidats inscrits : notes de première et de terminale demathématiques, de la spécialité « physique-chimie et mathématiques » + notes de terminale de la 2espécialité et d’anglais + notes du bac de français.\n2. Les meilleurs dossiers seront convoqués à un entretien de motivation qui se déroulera fin avril-début mai. Les dossiers jugés insuffisants par le jury ne seront pas classés.",
  "tags": [],
  "type_specific": {}
}