{
  "document_type": "page_web",
  "metadata": {
    "title": "Mobilité internationale : nos élèves racontent leur double diplôme à Montréal"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/mobilite_internationale_nos_eleves_racontent_leur_double_diplome_a_montreal.json",
    "url": "https://www.polytech-reseau.org/mobilite-internationale-polytech-montreal/",
    "site": "polytech-reseau.org"
  },
  "content": "# Mobilité internationale : nos élèves racontent leur double diplôme à Montréal\n*Publié parService Commle29 septembre 202229 septembre 2022*\nDécouvrez les témoignages de Marc HARAOUI et d’Antoine BAILLY, deux étudiants de Polytech Sorbonne  actuellement en double diplôme à Montréal à l’ETS.\nPourquoi avez-vous choisi de faire vos études à l’étranger et pourquoi Montréal ?\nAussi curieux que motivés, nous considérons un séjour dans une université étrangère comme une étape essentielle dans nos études supérieures et un atout clé pour nos projets professionnels.\nNaturellement, le Canada a attiré notre attention pour diverses raisons, notamment son niveau notoire d’éducation et de recherche, sa haute qualité de vie ainsi que son multiculturalisme. Il s’agit de l’une des meilleures destinations du monde pour la poursuite d’études et offre de nombreuses opportunités de carrière.\nÉtant tous les deux passionnés parla robotique et l’intelligence artificielle(IA), nous avons décidé d’effectuer notre mobilité à Montréal, le centre mondial de l’IA. En effet, la ville représente un écosystème en IA en plein essor avec le plus grand pôle de recherche universitaire au Canada. De grands acteurs tels que Thales, Samsung ou Meta ont également choisi de s’implanter à Montréal pour faire partie de cet écosystème. Nous avons donc trouvé celaune bonne opportunité pour notre carrière professionnelle.\nPourquoi avez-vous choisi d’effectuer un double diplôme à l’ÉTS Montréal ?\nSituée au cœur de la ville cosmopolite, l’École de Technologie Supérieure (ÉTS) propose des programmes multidisciplinaires dans l’ingénierie. Réputée pour son esprit d’innovation, elle est également reconnue par les entreprises et les académies canadiennes.De plus, Polytech Sorbonne possède des ententes avec l’ÉTS Montréal permettant d’y réaliser un double diplômedans un domaine connexe à notre spécialité (Robotique) afin d’obtenir une maîtrise canadienne en parallèle au diplôme d’ingénieur Polytech. Ces deux écoles ont prolongé notre parcours et ont favorisé l’atteinte de nos objectifs professionnels à travers une qualité d’enseignement reconnue mondialement.\nComment s’est passée l’arrivée à Montréal (accueil, organisation, …) ?\nNotre arrivée à Montréal nous a marqué pour plusieurs raisons. La population est sympathique et aimable, les gens sont souriants et le mode de vie est paisible comparé à Paris. Pour les courses et les sorties, il est important de connaître les endroits où aller car sinon la facture peut-être très salée sans un minimum d’adaptation et de renseignements. En effet, le fonctionnement est souvent différent de celui en France et tend à imiter le fonctionnement aux États-Unis : pourboire, vente en gros, promotion, etc. Au niveau de l’ÉTS, tout s’est passé de manière agréable avec la possibilité de poser ses questions à des personnes ressources et d’obtenir certains documents en temps et en heure.\nY a-t-il des différences pédagogiques avec Polytech ?\nContrairement au système français, le choix des cours est libre et n’est pas automatique : il faut choisir ses cours et s’y inscrire avant le début de la session lors de la période d’inscription.\nPour obtenir le diplôme canadien en maîtrise d’ingénierie, il faut réaliser 45 crédits dont 30 pour les cours répartis en 15 crédits de cours techniques et 15 crédits de cours de gestion. Les cours techniques permettent de valider le diplôme à Polytech et doivent être en rapport avec la spécialité. Cependant, la maîtrise en génie de la production automatisée offre un vaste choix de domaines (l’informatique, la mécanique, l’électronique, etc.) donnant la possibilité aux étudiants de s’orienter vers un domaine spécifique. Pour nous, ce domaine est l’IA.\nLes 15 crédits restants correspondent à un projet à réaliser. Ce projet équivaut un stage de fin d’études à Polytech réalisable au Canada ou à l’étranger (en France par exemple). La différence par rapport au stage Polytech est que le poste a une dimension poussée vers la recherche qui sera le sujet du rapport de stage (type mémoire). Cela se fait avec un directeur de recherche qui correspond à un professeur de l’ÉTS dans le domaine de votre projet et qui veut bien encadrer celui-ci.\nComment avez-vous trouvé votre logement (quel type de logement, le prix, la distance avec le campus…) ?\nEn 2021, il est possible de trouver une chambre meublée dans une colocation à partir de 600$ canadiens (CAD) tout compris (internet, électricité, eau) à proximité du métro. Pour notre part nous avions trouvé nos logements sur Facebook MarketPlace.\nIl existe d’autres moyens de trouver un logement : les groupes sur Facebook ou le site Kijiji (l’équivalent de Leboncoin). L’ÉTS propose également des logements en résidence étudiante sur le campus à réserver bien avant votre arrivée.\nQuels conseils donneriez-vous à ceux qui souhaitent partir à Montréal l’an prochain ?\nChoisissez bien vos cours en fonction de vos objectifs et de notre emploi du temps. Profitez de la possibilité de prendre jusqu’à 2 cours hors programme qui pourraient vous intéresser, à l’ÉTS ou dans une autre université québécoise partenaire.\nQuels sont les apports, à votre avis, d’une mobilité académique à l’étranger ?\nUnemobilité académique à l’étranger permet d’apprendre à se débrouiller: vous êtes dans un nouveau pays, vous découvrez une nouvelle culture, une manière différente de fonctionner aussi bien dans le quotidien, qu’au travail ou dans les cours. En somme, cela peut permettre de prendre le temps de découvrir un nouveau pays en profondeur. Cela permet aussi de faire des rencontres aussi bien personnelles que professionnelles et de faire rayonner le réseau Polytech à l’international : les étudiants de Polytech sont souvent parmi les meilleurs des promotions.",
  "tags": [],
  "type_specific": {}
}