{
  "document_type": "page_web",
  "metadata": {
    "title": "Damien Poix – Ingénieur avionics embarqué"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/damien_poix_ingenieur_avionics_embarque.json",
    "url": "https://www.polytech-reseau.org/damien-poix-ingenieur-avionics-embarque/",
    "site": "polytech-reseau.org"
  },
  "content": "# Damien Poix – Ingénieur avionics embarqué\n*Publié parService Commle17 juin 202517 juin 2025*\nÀ l’occasion du Salon international de l’aéronautique et de l’espace, découvrez les parcours inspirants de nos étudiants et diplômés qui ont choisi de faire carrière dans le domaine spatial.\nDamien Poix, Polytech Orléans\nQuel est votre parcours ?Après un DUT en Génie Mécanique et Productique (GMP), j’ai intégré Polytech Orléans enGénie Physique et Systèmes Embarqués. J’y ai poursuivi mon cursus jusqu’en dernière année, en me spécialisant dans les Systèmes embarqués.\nJ’ai effectué mon stage de fin d’études auCNES, avant de rejoindre U-Space Nanosatellites, où j’ai travaillé pendant un an et demi. Aujourd’hui, je suis ingénieur avionics chez MaiaSpace.\nQuel est votre métier actuel ? Pouvez-vous nous l’expliquer ?Je suis actuellement ingénieur avionics embarqué chez MaiaSpace (filiale d’ArianeGroup), et Scrum Master de mon équipe. Mon rôle couvre plusieurs aspects du développement d’équipements pour notre lanceur réutilisable : rédaction des spécifications, phases de tests, intégration, optimisation, analyse du cycle de vie des systèmes et gestion de projet, en lien étroit avec nos sous-traitants.\nJe me suis plus particulièrement spécialisé dans les systèmes de puissance et les solutions de stockage d’énergie. En parallèle de ces activités techniques, je veille également à la bonne coordination des échanges au sein de mon équipe et avec les autres équipes projet.\nQu’est-ce qui vous a donné envie de travailler dans le domaine de l’aéronautique et du spatial ?La passion, tout simplement. Mon engagement dans des associations à Polytech, notamment en tant que président de SpaceTech, m’a permis de rencontrer de nombreux chercheurs et ingénieurs du secteur. C’est ce qui a confirmé mon envie de faire du spatial mon métier.\nLe développement du New Space et l’évolution des approches dans ce domaine m’ont également motivé : j’ai eu envie de contribuer à cette dynamique et d’apporter ma pierre à l’édifice.\nQu’est-ce que Polytech vous a apporté pour réaliser votre projet professionnel ?La formation GPSE m’a beaucoup apporté grâce à sa multidisciplinarité et à sa flexibilité, qui m’ont permis de construire un profil solide et bien ciblé pour le secteur spatial.\nPolytech,c’est aussi un vivier associatif très actif, avec un accès à des projets concrets qui permettent de se préparer à des métiers exigeants et spécialisés comme ceux de l’aérospatial.Enfin, la dimension pratique de la formation m’a bien préparé aux réalités industrielles : aujourd’hui, cette capacité à manipuler, tester et intégrer est essentielle dans mon quotidien.",
  "tags": [],
  "type_specific": {}
}