{
  "document_type": "page_web",
  "metadata": {
    "title": "Sportif de haut niveau – Une passion atypique : le hockey subaquatique"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/sportif_de_haut_niveau_une_passion_atypique_le_hockey_subaquatique.json",
    "url": "https://www.polytech-reseau.org/sportif-de-haut-niveau-polytech-hockey-subaquatique/",
    "site": "polytech-reseau.org"
  },
  "content": "# Sportif de haut niveau – Une passion atypique : le hockey subaquatique\n*Publié parService Commle13 février 202313 février 2023*\nLe hockey subaquatique est le seul sport collectif se pratiquant sous l’eau. Ce sport, qui se pratique en équipe et en apnée, avec masque, tuba, palmes et un palet d’1,3 kg, Clémentine le pratique depuis 10 ans. Aujourd’hui en cycle ingénieur à Polytech Montpellier, elle bénéficie d’un aménagement de sa scolarité pour concilier les cours et les entraînements.\nOriginaire de Grenoble, Clémentine a toujours été attirée par l’eau ; une passion découverte aux côtés de son père, avec la plongée sous-marine puis le hockey subaquatique. Cette passion s’est aujourd’hui transformée en pratique du sport à haut-niveau.\nEn 2019, elle a participé aux Championnats du Monde Jeunes. Son équipe a obtenu la 3eplace ! En 2024, elle espère concourir à nouveau dans la catégorie -24 ans.\nAvec en moyenne quinze heures de sport, les semaines sont assez chargées et nécessitent de l’organisation :« Il faut pouvoir suivre les cours, mais aussi l’ensemble des entrainements, des séances de nage, de course et de musculation… Auxquels s’ajoutent des stages et des tournois certains week-end,explique-t-elle.La 5eannée sera aménagée sur deux ans pour pouvoir réaliser un semestre à l’étranger. »\nAprès l’obtention de son diplôme, Clémentine aimerait travailler dans la protection des fonds marins.",
  "tags": [],
  "type_specific": {}
}