{
  "document_type": "page_web",
  "metadata": {
    "title": "Nos élèves aux JO 2020 : Thomas Chirault nous raconte son parcours"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/nos_eleves_aux_jo_2020_thomas_chirault_nous_raconte_son_parcours.json",
    "url": "https://www.polytech-reseau.org/thomas-chirault/",
    "site": "polytech-reseau.org"
  },
  "content": "# Nos élèves aux JO 2020 : Thomas Chirault nous raconte son parcours\n*Publié parService Commle15 novembre 202115 novembre 2021*\nBonjour Thomas, qui es-tu ?\nJe m’appelle Thomas Chirault et je suis actuellement en 4eannée de Matériaux à Polytech Sorbonne. En parallèle, je suis sportif de haut niveau en tir à l’arc à l’INSEP à paris.\nJ’ai commencé le tir à l’arc un peu par hasard en 2009 alors que j’accompagnais mon cousin à un de ses entraînements. J’ai essayé et j’ai immédiatement accroché au sport : j’ai tout de suite voulu comprendre comment la flèche pouvait aller au milieu de la cible. C’est un sport calme, qui demande de la concentration et de bien ressentir son corps dans l’espace.\nJ’ai commencé le tir à l’arc dans un club de la Somme avant d’entrer en pôle espoir à Compiègne, au pôle France à Dijon puis à l’INSEP à Paris.\nAprès l’obtention de mon bac, je souhaitais intégrer une classe préparatoire ; cependant, cela n’était pas réalisable avec mon planning sportif. J’ai donc décidé de réaliser une licence de chimie à Sorbonne Université, avant de passer le concours sur titres Polytech, et enfin intégrer Polytech Sorbonne.\nQuel est ton palmarès sportif ?\nJ’ai gagné plusieurs médailles, en équipes ou en individuel. Je peux citer la médaille d’or lors de la coupe du monde 2017 à Berlin (par équipe), la médaille d’or aux championnats d’Europe junior en 2016 (par équipe), la médaille d’argent aux championnats d’Europe en salle 2017 (individuel) ou encore la médaille d’or aux Jeux européens de 2019 (par équipe). De plus, je dirais que la médaille qui a marqué un tournant dans ma carrière sportive est le titre de vice champion du monde sénior par équipe en 2017 à Mexico.\nComment conjugues-tu actuellement études et sport de haut niveau ?\nJe bénéficie d’un aménagement de mon cursus universitaire qui me permet de conjuguer sport et études. Chaque semestre, je fais le point avec mes professeurs afin d’aménager mes trimestres. Je fais une année en deux ans, ce qui fait que je me retrouve chaque année avec des classes différentes.\nPourquoi avoir choisi le réseau Polytech ? Que t’apporte-t-il ?Quel est ton projet professionnel ?\nJ’ai choisi d’intégrer Polytech Sorbonne car l’école était à Sorbonne Université. Je savais que je pourrais aménager facilement mon parcours.\nAvant d’arriver à Polytech Sorbonne, j’étais à l’université et c’était plus difficile de s’intégrer car nous n’étions jamais avec les mêmes groupes. En étant toujours avec les mêmes personnes à Polytech, j’ai pu créer des liens. Selon moi, il y a un vrai esprit d’entraide au sein du groupe et dans ma promotion : si j’ai besoin d’aide, je sais que je peux compter sur un camarade. C’est important de pouvoir s’entraider, surtout lorsque l’on a un profil particulier comme le mien ou que l’on ne peut pas assister à tous les cours.De plus, les enseignants sont très compréhensifs envers mon statut, ils s’adaptent et trouvent des solutions pour que je puisse réussir mon double projet.\nQuel est ton projet professionnel ?\nJe n’ai pas encore de projet bien défini mais je souhaite travailler dans la recherche de nouveaux matériaux innovants. J’ai encore quelques années pour y réfléchir !\nEt comment se sont passés tes Jeux Olympiques (JO) ?\nPour moi, les JO, c’était grandiose ! Le chemin jusqu’à la compétition a été compliqué mais j’en retiens une atmosphère particulière. Même si la performance n’était pas au rendez-vous, l’événement était magnifique et je n’en retire que du positif !\nQuels sont tes prochains objectifs ?\nJe m’entraîne pour les JO de Paris 2024, A court terme, je compte bien participer aux prochains championnats d’Europe.\nUn dernier message à faire passer ?\nSi l’on a envie de faire quelque chose et qu’on se donne les moyens, on peut réussir ! Le réseau Polytech permet aux sportifs de haut niveau de conjuguer études et sport, il ne faut pas hésiter à se lancer : il faut juste être organisé !\nLe réseau Polytech remercie Thomas Chirault pour son témoignage, et lui souhaite une bonne continuation pour ses projets à venir.",
  "tags": [],
  "type_specific": {}
}