{
  "document_type": "page_web",
  "metadata": {
    "title": "Vincent SCHARWATT, l’entrepreneuriat au service de l’écologie"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/vincent_scharwatt_lentrepreneuriat_au_service_de_lecologie.json",
    "url": "https://www.polytech-reseau.org/vincent-scharwatt-lentrepreneuriat-au-service-de-lecologie/",
    "site": "polytech-reseau.org"
  },
  "content": "# Vincent SCHARWATT, l’entrepreneuriat au service de l’écologie\n*Publié parService Commle28 mars 202428 mars 2024*\nQuel est votre parcours ?\nDiplômé de Polytech Marseille en 2007, j’ai tout d’abord travaillé au sein du bureau d’études techniques du bâtiment GLI (une filiale d’Ingerop), puis chez Coretude. Progressivement, j’ai évolué vers des postes de plus en plus stratégiques, notamment en tant que responsable d’un bureau d’études. Fort de ces expériences, j’ai lancé en 2011 l’Atelier des Fluides, bureau d’études technique et qualité environnementale du bâtiment.\nPourquoi avez-vous choisi d’intégrer le réseau Polytech ? Quelle était votre spécialité ?\nJ’ai choisi d’intégrer le réseau Polytech en raison de sa réputation d’excellence et de son engagement envers l’innovation. Ma spécialité était la mécanique énergétique, un domaine qui était à l’époque assez peu représenté dans le monde académique et qui s’est avéré crucial dans la construction de ma carrière.\nQuel est votre métier actuel ? Pouvez-vous nous l’expliquer ?\nPartant d’un poste opérationnel qui m’a permis de développer mes compétences techniques, je suis aujourd’hui chef d’entreprise. J’ai créé en 2021 l’Atelier des Fluides, un bureau d’études techniques spécialisé dans le domaine du bâtiment. Notre domaine d’activité est très stimulant. Il s’agit d’apporter notre contribution pour un monde résilient : construire / rénover de manière décarbonée, simple, en priorisant le recours aux énergies renouvelables et en limitant les besoins. En tant que gérant, mon rôle implique la vision stratégique, l’innovation et la recherche de solutions créatives pour répondre aux défis de notre industrie.\n«Nous croyons fermement que la transition énergétique des bâtiments en France est cruciale pour notre avenir et celui de nos clients. C’est pourquoi nous nous engageons à mettre en place des solutions durables et efficaces pour améliorer l’efficacité énergétique de chaque projet sur lequel nous intervenons. »\nQue vous a apporté votre formation à Polytech dans votre vie professionnelle ?\nLa formation à Polytech m’a permis d’acquérir une base solide de compétences techniques, mais surtout, elle a développé ma capacité à penser de manière critique, à résoudre des problèmes complexes et à m’adapter aux évolutions rapides de mon domaine d’activité. Ces compétences sont inestimables dans mon rôle actuel.\nAvez-vous un message ou d’autres informations à diffuser ?\nMon message aux futurs ingénieurs serait de persévérer dans la recherche de connaissances, de rester ouverts aux opportunités et de maintenir une passion constante pour l’innovation. Ma formation à Polytech a été le point de départ essentiel de ma carrière, et je suis reconnaissant pour les précieux enseignements que j’y ai acquis.",
  "tags": [],
  "type_specific": {}
}