{
  "document_type": "page_web",
  "metadata": {
    "title": "Alice BACHELIER"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/alice_bachelier.json",
    "url": "https://www.polytech-reseau.org/alice-bachelier/",
    "site": "polytech-reseau.org"
  },
  "content": "# Alice BACHELIER\n*Publié parService Commle1 janvier 20151 janvier 2015*\n## Formation\nPeiPOrléansCycle IngénieurPolytech Orléans, Ecotechnologies électroniques et optiques, promotion 2015Masteren Énergie Matériaux en conditions extrêmes, en parallèle avec la 5° année, promotion 2015\n## Entreprise/Collectivité\nEurogiciel engineering\n## Description du poste\nJe travaille en tant qu’ingénieure en R&D depuis à peu près 10 mois dans le domaine de l’informatique. Je travaille chez un prestataire de services (Eurogiciel ingeniering), et donc pour un client qui est le CEA2 (Centre des Energies Alternatives et Atomiques). Mon travail consiste à maintenir des programmes informatiques qui simulent des accidents nucléaires. Plusieurs activités s’offrent à moi dans ce travail. Une des plus importantes est de résoudre les bugs.\nNotre programme principal est un très vieux code, et surtout très lourd. Vieux ça veut dire en fortran et lourd ça veut dire que mes tout petits cas durent à peu près 5h pour se terminer. Mais alors les tout petits. Le client envoie ce qu’on appelle un ticket qui m’informe qu’il a un cas test qui pose problème. Je regarde alors si j’ai le même que lui dans les mêmes conditions, et si c’est le cas j’accepte de m’en occuper. Il s’agit dans un premier temps d’identifier la source de l’erreur.\nPour ça il y a plusieurs méthodes : avec un outil adapté qui met un message, ou avec des écritures dans un fichier de sortie. Souvent on mélange un peu les deux. Parce que la source de l’erreur n’est pas toujours l’endroit où ça crash ! Bref, beaucoup d’investigation pour trouver dans un immense programme des erreurs qui peuvent pourtant paraître toutes simples (écrire hors d’un tableau par exemple), ou moins simples (comme gérer des chiffres trop grands ou trop petits).\nC’est un travail à la fois très pénible et à la fois absorbant. Un peu comme un roman ou un film… Mais avec une immense joie quand on trouve la solution. Une autre activité est la réalisation de programmes informatiques. Actuellement je réalise une interface homme/machine. Je trouve ça absolument passionnant. Il faut réfléchir à comme l’utilisateur utilise son programme, toutes les erreurs qu’il peut faire, les prévoir et l’empêcher de les faire, gérer tous types d’erreurs ou de problèmes.\nDans le cadre de mon travail je code en fortran, mais aussi en java (javaFX pour mon programme en ce moment), python, xml, bash… Bref quelques langages et j’espère que la liste s’allongera. La plupart des langages que j’utilise couramment je les ai appris sur place, avec des tutos, les collègues. Bon, et aussi grâce aux bases que j’ai apprises à l’école… mais pas forcément dans ces langages là. Un autre aspect de mon métier consiste à faire en sorte d’avoir une totale visibilité pour le client, mais aussi pour la boite. Il y a donc beaucoup d’éléments de communication, de gestion, de sauvegarde… Plusieurs gestionnaires à gérer. C’est un peu contraignant je dois l’admettre, mais ça permet de se structurer et de s’organiser.\nMes tâches demandent beaucoup d’organisation aussi parce qu’on me fait confiance. Je gère seule mon temps de travail et mes tâches, et en échange on me demande du résultat. Ce compromis est uniquement basé sur la confiance, ce qui me semble très appréciable. Et puis mes collègues sont toujours là si j’ai besoin de leur poser des questions, tant qu’elles sont pertinentes et que je ne les pose pas trente-six mille fois.",
  "tags": [],
  "type_specific": {}
}