{
  "document_type": "page_web",
  "metadata": {
    "title": "Emmanuel Seignez, nouveau directeur de Polytech Paris-Saclay"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/emmanuel_seignez_nouveau_directeur_de_polytech_paris_saclay.json",
    "url": "https://www.polytech-reseau.org/emmanuel-seignez-nouveau-directeur-de-polytech-paris-saclay/",
    "site": "polytech-reseau.org"
  },
  "content": "# Emmanuel Seignez, nouveau directeur de Polytech Paris-Saclay\n*Publié parService Commle5 octobre 20215 octobre 2021*\nLe 3 septembre 2021, le Conseil de Gouvernance de Polytech Paris-Saclay a élu son nouveau directeur,Emmanuel Seignezqui prend ses fonctions le 1er octobre 2021 pour un mandat de 5 ans.  Il succède àYves Bernard, directeur depuis 2016 et coordinateur du réseau Polytech ces deux dernières années. Sa nomination définitive sera publiée par arrêté ministériel dans les prochaines semaines.\n### À propos d’Emmanuel Seignez\nIngénieur diplômé de l’ESIEE Amiens(École Supérieure d’Ingénieurs en Électrotechnique et Électronique) en 2003, il a obtenu unDiplôme d’études approfondiesà l’UTC(Université de Technologie de Compiègne) puis un doctorat en physique appliquée à l’Université Paris-Suden 2006. Après cinq années commeEnseignant chercheurà l’ESIEE Amiens, il a été nomméMaitre de conférencesà l’Université Paris-Saclayen 2012.\nSes activités d’enseignement àPolytech Paris-Saclays’inscrivent principalement dans la spécialitéÉlectronique et systèmes robotisés. Il y enseigne le Génie informatique, le développement sur systèmes embarqués et les réseaux. Il a assuré plusieurs responsabilités pédagogiques, dont le pilotage du cycle préparatoire de l’école pendant 5 ans, et a participé à l’IDEFI AVOSTTInotamment dans l’accompagnement des bacheliers technologiques dans leurcycle préparatoire.\nIl effectue sa recherche aulaboratoire des Systèmes et Applications des Technologies de l’Information et de l’Énergie(SATIE) de l’ENS Paris-Saclay. Ses recherches portent sur l’estimation d’état et la fusion de données. Il est l’auteur d’une quarantaine de publications scientifiques et a co-encadré 5 thèses de doctorat.\nLiens projet AVOSTTI :https://anr.fr/ProjetIA-11-IDFI-0009",
  "tags": [],
  "type_specific": {}
}