{
  "document_type": "page_web",
  "metadata": {
    "title": "ISEL"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/isel.json",
    "url": "https://www.polytech-reseau.org/isel/",
    "site": "polytech-reseau.org"
  },
  "content": "# ISEL\nL’ISEL est une école associée au réseau Polytech\nL’ISEL, créée en 1994, est une école d’ingénieurs publique interne de l’Université Le Havre Normandie.L’école délivre quatre diplômes d’ingénieur sur trois campus situés le long de l’Axe Seine à savoir le campus du Havre, le campus de Vernon et le campus de Puteaux :\n- Diplôme généraliste en logistique au Havre\n- Diplôme Génie Industriel et Mécanique et Production à Vernon\n- Diplôme Mécanique et Production à Puteaux\nSur le campus du Havre, l’école propose un diplôme d’ingénieur généraliste en logistique avec un cycle préparatoire intégré. Ce diplôme est accessible sous statut étudiant, en apprentissage pour les deux dernières années du cycle ingénieur, en contrat de professionnalisation pour la 5eannée et par la voie de la VAE.\nEn partenariat avec l’ITII de Normandie sur le campus de Vernon, l’ISEL propose un diplôme d’ingénieur en Mécanique et Production et un diplôme d’ingénieur en Génie Industriel.En partenariat avec l’ITII d’Ile de France sur le campus de Puteaux, l’ISEL prépare au diplôme d’ingénieur en Mécanique et Production. Le diplôme Mécanique et Production est accessible en formation continue sur le campus de Vernon et Puteaux.\nLa formation se déroule en 5 ans (deux années de cycle préparatoire et trois années de cycle ingénieur) ou en 3 ans. Elle est accessible par plusieurs voies :Diplôme généraliste en logistique\n- En entrée de cycle préparatoire : via le concours Geipi-Polytech pour le BAC à profil scientifique ; et étude de dossier pour les BACS STI2D et mixte. Le tout au travers de la plateforme Parcoursup ;\n- En entrée de cycle ingénieur : via concours E3A ; ou sur dossier pour les élèves du CPGE, BUT et licence ;\nDiplôme Génie Industriel et Mécanique et Production\n- En entrée de cycle ingénieur : BUT, BTS, L2-L3, CPGE\nLes quatre diplômes de l’ISEL sont dispensés en apprentissage.\nChiffres clés604élèves135diplômés par an1 241diplômés4laboratoires de recherche associés24conventions d’échanges internationaux dans 15 pays",
  "tags": [],
  "type_specific": {}
}