{
  "document_type": "page_web",
  "metadata": {
    "title": "Zoom sur Polytech Angels"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/zoom_sur_polytech_angels.json",
    "url": "https://www.polytech-reseau.org/zoom-sur-polytech-angels/",
    "site": "polytech-reseau.org"
  },
  "content": "# Zoom sur Polytech Angels\n*Publié parService Commle12 janvier 202212 janvier 2022*\nPolytech Angels est une association de loi 1901 deBusiness angels(BA) créée le 22 juin 2021 regroupant des ingénieurs diplômés du réseau Polytech. L’objectif est de conseiller et accompagner les membres afin de permettre une diversification de leurs investissements autour de projets innovants. Il est question devaloriser et financer l’innovationdans tous les secteurs confondus et développer uneéconomie de proximité.\nFocus sur les trois directions régionales\n- Auvergne Rhône Alpes, représenté par Damien DUCHANOIS ; ingénieur Mécatronique et Méthodes,\n- Loire Bretagne, représenté par Xavier MOTSCH ; entrepreneur et ingénieur Lean Management,\n- Paris, représenté par Théo LAZUECH; entrepreneur et ingénieur Tech et Télécommunications,\nPolytech Angels entend répondre à une demande locale, celle d’accompagner de manière technique et financière les porteurs de projet.\nMathurin SUFFRIN, président de l’association, a souhaité créer cette structure afin de rassembler les différentes BA déjà en place dans les écoles Polytech. L’association a pour ambitionle développement de l’entrepreneuriat, y compris étudiant, mais également demobiliser et de fédérer les talentsautour de projets novateurs.\nPolytech angels propose\n- Un accompagnement financier: experts financiers intégrés au réseau BA Polytech disponibles pour conseiller sur le montage financier du projet.\n- Un accompagnement technique: expertise technique très forte et variée au sein du réseau, celle-ci est portée par de nombreux ingénieurs de formations et d’expériences diversifiées.\n- Une mise en relation partenaires industriels: le réseau Polytech compte de nombreux partenaires capables d’accélérer un business.\nLes investissements de la structure se fontà titre privé(direct ou par véhicule – plusieurs personnes -)et sont ouverts à tous, diplômés Polytech ou non. Chaque membre de l’association s’investit en fonction de ses disponibilités, ses compétences et de ses moyens.\nVous avez un projet ou vous souhaitez devenir BA ? Contactezbusinessangels@polytech-alumni.fr",
  "tags": [],
  "type_specific": {}
}