{
  "document_type": "page_web",
  "metadata": {
    "title": "All FAQs (Helpie FAQ)"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/all_faqs_helpie_faq.json",
    "url": "https://www.polytech-reseau.org/all_helpie_faq_page/",
    "site": "polytech-reseau.org"
  },
  "content": "# All FAQs (Helpie FAQ)\nSample of All FAQs (Helpie FAQ)\n### FAQ Helpie\n- Pour 2023-2024, les frais sont :Non Boursier : 95 euros.Boursier : Gratuit.\n- Pour 2023-2024, les frais sont :Pour le Concours sur Titres : 95€ et Gratuit pour les boursiers.Pour le Concours ENSEA :Non Boursier : 80 euros de frais de dossier communs + 40 euros de frais spécifiques.Boursier : 40 euros de frais de dossier communs + 20 euros de frais spécifiques.\n- Sur le sitehttp://www.banquept.frou sur le sitehttps://www.demain-ingenieur.fr/\n- Une bonification de 15 points sera accordée à l’issue de l’épreuve TIPE aux candidats qui sont inscrits pour la première fois en 2eannée d’études supérieures après le baccalauréat.\n- L’épreuve orale est l’épreuve nationale de TIPE.\n- Seules les épreuves listées ci-dessous sont prises en compte par le Concours Polytech :Sciences Industrielles BInformatique et ModélisationMathématiques CPhysique AFrançais BLangue vivante ASciences Industrielles A\n- Pour 2024-2025, les frais sont de :130€ de frais de dossierGratuit pour les boursiers\n- L’inscription pour le Concours Polytech se fait sur la plateforme d’inscription du site SCEI.\n- Le concours Polytech sur Titres vous est accessible sur certaines spécialités du réseau.Les spécialités accessibles sont indiquées dans la brochure du «Guide des Admissions».\n- Pour 2023-2024, les frais sont :Pour le Concours sur Titres : 95€ et Gratuit pour les boursiersPour le Concours ENSEA :Non Boursier : 80 euros de frais de dossier communs + 40 euros de frais spécifiquesBoursier : 40 euros de frais de dossier communs + 20 euros de frais spécifiques\n- Certaines spécialités du réseau Polytech sont accessibles via le concours ENSEA, d’autres via le concours Polytech sur titres.Il est possible de candidater aux 2 concours car ils ne permettent pas d’accéder aux mêmes spécialités du réseau.\n- Sur le site du SCAV :www.concours-agro-veto.net« Espace CONCOURS – CPGE TB ».\n- Il n’y a pas de bonification sur ce concours.\n- Le lieu de passage des épreuves orales est indiqué sur la notice du concours.La nature des épreuves orales et la durée sont les suivantes :Sciences de la Vie et de la Terre : Préparation : 30 min / Interrogation : 30 minBiotechnologies : Préparation : 30 min / Interrogation : 30 minEpreuve pratique de Biologie et Biotechnologies : Sans temps de préparation / Interrogation : 3h30Mathématiques : Préparation : 30 min / Interrogation : 30 minPhysique-chimie : Préparation : 30 min / Interrogation : 30 minGéographie : Préparation : 45 min / Interrogation : 30 minEntretien professionnel et scientifique reposant sur les travaux d’initiative personnelle encadrés : Sans temps de préparation / Interrogation : 30 min\n- Seules les épreuves listées ci-dessous sont prises en compte :Sciences de la vie et de la TerreBiotechnologiesPhysique-Chimie, résolution de problèmeMéthodes de calcul et raisonnementAlgorithmique et informatiqueFrançaisAnglais\n- Pour 2024-2025, les frais sont de :130€ pour le Concours Polytech (+ frais d’inscription à la banque Agro Veto).Gratuit pour les boursiers.\n- L’inscription pour le concours CPGE TB se fait sur la plateforme d’inscription du site SCEI en sélectionnant le concours commun Polytech A TB.\n- Sur le site du SCAV www.concours-agro-veto.net rubrique « Espace CONCOURS – A-BCPST ».\n- Une bonification de 12 points est accordée à l’issue de l’écrit aux élèves étant pour la première fois en seconde année de classe préparatoire aux grandes écoles.\n- L’épreuve orale est l’épreuve de TIPE.Tout candidat absent à l’épreuve du TIPE sera exclu du classement final.Chaque candidat devra télécharger sa convocation individuelle aux épreuves orales sur le site www.concours-agro-veto.net rubrique « Espace concours – A BCPST – Admission »\n- Seules les épreuves listées ci-dessous sont prises en compte :Biologie, épreuve de synthèseModélisation mathématique et informatiqueChimiePhysiqueHumanitésAnglais\n- Pour 2024-2025, les frais sont de :130€ pour le Concours Polytech (+ frais d’inscription à la banque Agro Veto)Gratuit pour les boursiers\n- L’inscription pour le concours CPGE BCPST se fait sur la plateforme d’inscription du site SCEI en sélectionnant le concours commun Polytech A Bio.\n- Une bonification de 15 points sera accordée à l’issue des épreuves écrites aux candidats qui sont inscrits pour la première fois en 2eannée d’études supérieures après le baccalauréat. (pour plus de détails se référer à la notice du concours).\n- L’épreuve orale est l’épreuve nationale de TIPE.Les candidats admissibles ne reçoivent pas de convocation individuelle. Les dates de passage seront disponibles sur internet :https://www.concours-commun-inp.frTout candidat absent à l’épreuve du TIPE sera exclu du classement final.\n- Pour 2024-2025, les frais sont de :130€ pour le Concours Polytech (+ frais d’inscription à la banque CCINP/banque e3a-Polytech et Groupe INSA)Gratuit pour les boursiers\n- Il faut s’inscrire au concours du CCINP filière TSI sur la plateforme d’inscription du site SCEI.Avant de démarrer l’inscription, nous vous conseillons de lire attentivement la notice du concours disponible sur le lienhttps://www.concours-commun-inp.fr/fr/epreuves.html\n- Sur le site web :https://www.e3a-polytech.fr/\n- Une bonification de 14 points sera accordée à l’issue de l’épreuve de TIPE aux candidats qui sont inscrits pour la première fois en 2eannée d’études supérieures après le baccalauréat. (pour plus de détails se référer à la notice du concours).\n- Le Concours Polytech n’a pas d’épreuve orale spécifique. Il participe à l’épreuve nationale de TIPE, en lieu et place de l’entretien de motivation.Tout candidat absent à l’épreuve du TIPE sera exclu du classement final.\n- Les épreuves de mathématiques et de Physique-Chimie sont spécifiques à la banque e3a-Polytech dont dépend le Concours Polytech.Les autres épreuves sont mutualisées avec celles de CCINP.\n- Pour 2024-2025, les frais sont de :130€ pour le Concours Polytech (+ frais d’inscription à la banque CCINP/e3a-Polytech/Groupe INSA).Gratuit pour les boursiers.\n- Il faut s’inscrire au concours de la banque e3a – Polytech et choisir le Concours Polytech.Pour s’inscrire, rendez-vous sur la plateforme d’inscription du site SCEI.Avant de démarrer l’inscription, nous vous conseillons de lire attentivement la notice du concours disponible sur le lienhttps://www.demain-ingenieur.fr/notices/ ou https://www.e3a-polytech.fr\n- Polytech AngersPolytech Annecy ChambéryPolytech ClermontPolytech DijonPolytech GrenoblePolytech LillePolytech LyonPolytech MarseillePolytech MontpellierPolytech NancyPolytech NantesPolytech Nice SophiaPolytech OrléansPolytech Paris SaclayPolytech SorbonnePolytech ToursENSIBS – Lorient (école associée Polytech)ENSIM – Le Mans (école associée Polytech)ESGT – Le Mans (école associée Polytech)ISEL – Le Havre (école associée Polytech)\n- Le Concours Polytech c’est 33 écoles d’ingénieurs dont les 16 écoles Polytech.\n- Le réseau Polytech vous propose un dispositif d’accueil et d’accompagnement personnalisé vous permettant de mener votre projet sportif ou artistique tout en poursuivant vos études d’ingénieur.\n- Si vous souhaitez changer de spécialité au sein du réseau, le règlement des études du réseau Polytech offre sous certaines conditions la possibilité d’effectuer :un transfert vers une autre école en fin de 3eannéeune mobilité pédagogique dans une autre école durant la 5eannée.\n- Il n’y a pas de niveau d’anglais requis à l’entrée néanmoins, il est nécessaire d’avoir de bonnes bases pour atteindre le niveau demandé pour obtenir le diplôme d’ingénieur.Aucun élève n’est diplômé s’il n’a pas le niveau B2 (TOEIC 785).\n- Non, les frais de concours sont à régler une seule fois pour l’ensemble des écoles sélectionnées.Frais de concours DE1 : 60 euros.Frais de concours pour les autres séries : 95 euros.\n- Si vous souhaitez reprendre vos études en école d’ingénieurs, vous devez vous orienter vers la formation continue ou/et la VAE en vous adressant directement à (aux) école(s) concernée(s).\n- A bac+2 et bac+3 l’intégration se fait en 1reannée du cycle ingénieur.A bac+4 et plus, l’intégration se fait en 2eannée du cycle ingénieur.\n- Il s’agit d’un concours sur dossier, où l’ensemble de votre cursus depuis le baccalauréat sera étudié.Il n’y a donc pas d’écrits. Votre dossier scolaire fera l’objet d’une note. Cette note déterminera votre admissibilité à l’entretien.Après l’entretien (si vous êtes admissible), vous serez classé(e) sur liste principale ou liste complémentaire de chaque spécialité de votre choix et suivrez la procédure d’avancement.\n- Il n’y a pas d’exigence concernant l’obtention d’un test de français pour postuler.Votre niveau en français sera évalué avec vos bulletins de notes et éventuellement lors de l’entretien Études en France et l’entretien dans nos écoles.\n- C’est une décision qui est renouvelée chaque année.Afin de connaître les écoles qui appliqueront les frais différenciés pour la rentrée prochaine vous devez consulter le site des écoles ou contacter le service scolarité des écoles que vous visez afin d’avoir plus d’informations.\n- Si vous préparez un équivalent étranger au baccalauréat scientifique français ou si vous l’avez obtenu l’année N-1 alors vous pouvez postuler pour une admission en 1reannée dans 3 écoles du réseau Polytech : Marseille, Orléans, Paris Saclay.Le PeiP B n’est pas accessible aux titulaires d’un baccalauréat étranger\n- Non,vous ne devez pas vous inscrire sur notre site avant d’avoir reçu un mail de nos servicesqui vous informera que votre inscription Campus France a été récupérée et qui vous invitera à finaliser votre inscription sur le site de candidature du réseau Polytech.\n- Il vous appartient d’effectuer les démarches de demande de renouvellement de votre titre de séjour auprès des services compétents.La demande de candidature au concours sur titre s’effectue directement sur le site des admissions, vous ne passez pas par Campus France.\n- Pour candidater à une formation par apprentissage, vous devez vous  connecter sur le site web de la spécialité choisie. En cas de  candidatures multiples, vous devrez dupliquer vos demandes autant de  fois que de spécialités en apprentissage choisies.\n- Vous pouvez postuler à une formation par apprentissage et initiale à la fois. Vous devrez vous rapprocher de l’école qui vous intéresse pour connaître les modalités d’admissions en apprentissage.\n- Pour les BUT, le diplôme étant à finalité professionnelle, la spécialité suivie détermine les spécialités du réseau accessibles.\n- Vous pouvez intégrer la première année du cycle ingénieur sous statut étudiant du réseau Polytech en postulant au concours sur titres Polytech. Pour ce faire, vous devez présenter un dossier unique de candidature. Votre cursus après bac déterminera la validité de votre candidature et les spécialités auxquelles vous pourrez postuler.\n- Non. Contrairement au parcours PeiP, cette voie ne vous donne pas droit à un accès direct dans le Cycle ingénieur d’une école du réseau Polytech. Votre candidature sera examinée comme celles de tous les candidats ayant validé un niveau L2, c’est-à-dire via un concours sur titres.\n- L’interclassement est réalisé en tenant compte de la note du bac, des résultats des 3 premiers semestres PeiP et des notes des modules spécifiques PeiP. Il y a un interclassement pour le parcours PeiP A et un autre pour le parcours PeiP B.\n- Il est conseillé d’émettre de 8 à 10 vœux surtout si les résultats des semestres de PeiP sont moyens au sein de votre promotion.\n- Sous réserve de validation du parcours PeiP, l’intégration en cycle Ingénieur dans l’une des spécialités du réseau Polytech est assurée. Les étudiants qui réussissent les deux années du Parcours expriment leurs vœux de poursuite dans l’une des spécialités offertes par le réseau Polytech. L’attribution de la spécialité se fait en fonction des vœux exprimés par le candidat et des résultats obtenus dans le parcours PeiP.\n- Non, le redoublement n’est pas possible dans le parcours sauf à titre exceptionnel (difficultés d’ordre social ou médical) et une réinscription au concours n’est donc pas autorisée.\n- Oui, un aménagement des enseignements peut être prévu pour les sportifs ou les artistes de haut niveau. En savoir plus :https://www.polytech-reseau.org/sportifs-de-haut-niveau/\n- Non, il n’y a pas de concours à la fin du parcours PeiP. La validation du parcours PeiP est une condition suffisante pour intégrer une spécialité du cycle Ingénieur. Les étudiants doivent établir une liste de vœux de spécialités au niveau du réseau et l’affectation se fera en fonction de ces vœux et de l’interclassement national de tous les PeiP.\n- Cycle ingénieur : L’école Polytech de votre choix est une école publique, donc les frais de scolarité sont les droits universitaires qui sont de 618 € par an et dont les frais d’inscription sont exonérés pour les étudiants boursiers auxquels s’ajoute la CVEC 103€ (obligatoire) pour toutes les études supérieures.PeiP : les frais d’inscription varient en fonction des écoles Polytech.\n- Nous conseillons les spécialités ci-dessous pour les futurs étudiants mais nous ne pouvons pas imposer, ce qui veut dire qu’un candidat n’ayant pas suivi ces spécialités, pourra tout de même s’inscrire au Concours :En classe de Première : Mathématiques et Physique-chimie.En classe de Terminale : Mathématiques (spécialité Mathématiques ou éventuellement Mathématiques complémentaires) + un enseignement de spécialité scientifique (Numérique, Physique chimie, SVT, Sciences de l’Ingénieur ou Biologie-écologie).Il peut être conseillé de suivre l’option Mathématiques Expertes en Terminale pour être mieux préparé aux études d’ingénieurs (mais cela n’apportera pas de points bonus dans l’étude de dossier).\n- Non, les appréciations ne sont pas prises en compte dans la note de dossier. Par contre, la moyenne de la classe dans les matières concernées dans l’étude du dossier sera prise en compte.\n- LeGeipi Polytechorganise un concours destiné aux élèves de Terminale Technologique séries STI2D et STL.Vous pourrez alors intégrer le Parcours des écoles d’ingénieurs POLYTECH (PeiP D) dans les écoles du réseau de : Angers, Grenoble, Lille, Lyon, Marseille, Nantes et Orléans.\n- Les élèves de terminale générale inscrits dans un lycée français ou un lycée homologué par l’Agence pour l’Enseignement Français à l’Etranger – AEFE (ou titulaires du Bac depuis un an), présentent leur candidatureen s’inscrivant au concours Geipi Polytech, viaParcoursup.\n- Cela peut être possible dans certains cas. Pour en savoir plus, veuillez vous référer au service des relations internationales de votre école Polytech\n- Absolument ! N’hésitez pas à nous faire part de votre projet : polytechgreen@polytech-reseau.org\n- Absolument !\n- Afin de vérifier votre éligibilité et candidater, veuillez vous rapprocher du service des relations internationales de votre école Polytech\n- Vous pouvez bénéficier à plusieurs reprises d’une bourse Erasmus+, soit dans le cadre d’une mobilité d’études, soit dans le cadre d’une mobilité de stage, mais la période totale passée à l’étranger ne doit pas dépasser12 moispar cycle d’études :premier cycle : licence ou équivalent (3A ou années antérieures)deuxième cycle : master ou équivalent (4A et 5A)\n- Votre période de stage à l’étranger doit durer de 2 mois à 12 moisVotre période d’études à l’étranger doit durer de 3 mois à 12 mois\n- Liste des moyens de transport écoresponsables autorisés (combinaison de plusieurs transports possible) :Bus,Train,Covoiturage via plateforme dédiée (passager uniquement),Pour tout autre type de transport, vous devez avoir reçu une validation en amont : contactez polytechgreen@polytech-reseau.org\n- La bourse est perçue en 2 versements : un premier versement de 80% du montant total au début de la mobilité et un second versement du solde (20%) au retour de mobilité.\n- Le montant de la bourse est calculé selon le nombre de jours en mobilité. Attention, 1 mois = 30 jours. Ainsi le calcul est le suivant :montant mensuel/30 x nb de jours total\n- Simple FAQ Content\n- Simple FAQ Content – 2\n- Your relevent FAQ answer.",
  "tags": [],
  "type_specific": {}
}