{
  "document_type": "page_web",
  "metadata": {
    "title": "Bac technologique"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/bac_technologique.json",
    "url": "https://www.polytech-reseau.org/bac-technologique/",
    "site": "polytech-reseau.org"
  },
  "content": "# Bac technologique\nLes bacheliers Technologiques peuvent être admis en PeiP (Parcours des écoles d’ingénieurs Polytech), par le concoursGeipi Polytech Filière technologique(groupement de 14 écoles publiques d’ingénieurs dont 7 écoles du réseau Polytech). Ce parcours s’effectue alors au sein d’un IUT partenaire.\nLa validation du PeiP donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spécialités du réseau Polytech (3 ans de formation). A l’issue du PeiP, le cycle ingénieur peut s’effectuer dans une autre école du réseau Polytech.\nL’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur le parcours suivi en IUT, les souhaits des élèves, et prend en compte les résultats du bac et des 3 premiers semestres du PeiP.\nL’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur le BUT suivi (spécialités accessibles par BUT), les souhaits des élèves, et prend en compte les résultats du bac et des 3 premiers semestres du PeiP.\nAccédez au PeiP grâce auconcours Geipi PolytechsurParcoursup.\n#### Qui peut s’inscrire au concours Geipi Polytech Filière Technologique ?\n- Les élèves de terminaleSTI2D.\n- Les élèves de terminaleSTL.\n- Les étudiantstitulaires d’un baccalauréat STI2D ou STLobtenu en 2024 dans un lycée français.\n#### Modalités de candidature\n- Inscriptionentre le 15 janvier et le 13 mars 2025 surwww.parcoursup.fr\n- Confirmation des vœux :2 avril 2025\n- Entretien de motivation :entre avril et mai 2025\n- En savoir plus sur le concours :consulter le site Geipi Polytech\n#### Déroulement du concours\n#### En 2025, le réseau Polytech offre des places au concours Geipi Polytech Bac Technologique\n- Angers :8 STI2D\n- Grenoble :6 STI2D et 6 STL\n- Lille :6 STI2D\n- Lyon :12 STI2D (Roanne) et 12 STI2D (Bourg-en-Bresse)\n- Marseille :16 STI2D et 2 STL\n- Nantes :32 STI2D\n- Orléans :24 STI2D\n#### Déroulement des études\n- Les 7 écoles du réseaucollaborent avec des IUT partenaires pour effectuer ce parcours. Les cours se déroulent en IUT, avec un complément de formation dans l’école d’ingénieurs. Après validation du parcours préparatoire, les étudiants poursuivent leur formation en cycle ingénieur dans l’une des écoles du réseau Polytech en fonction de la spécialité suivie en IUT.\n- Polytech Lyonpropose également un parcours en partenariat avec l’université de Saint-Etienne (sur son site de Roanne) ; cette formation est aménagée sur 3 ans et permet en cas de réussite d’intégrer la plupart des spécialités du réseau Polytech.\n#### Frais de concours\n- Les frais d’inscription au Concours Geipi Polytech sont de 60 €.\n- L’inscription est gratuite pour les bénéficiaires d’une Bourse sur critères sociaux de l’Etat français (sauf bourse AEFE) au moment de l’inscription.\nLes frais d’inscription au concours ne sont pas remboursables dès l’instant où l’inscription est enregistrée. Ils sont calculés de manière à couvrir les frais d’organisation du concours.",
  "tags": [],
  "type_specific": {}
}