{
  "document_type": "page_web",
  "metadata": {
    "title": "Thomas Burkhard, élève en 5e année à Polytech Nancy et artiste de haut niveau"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/thomas_burkhard_eleve_en_5e_annee_a_polytech_nancy_et_artiste_de_haut_niveau.json",
    "url": "https://www.polytech-reseau.org/thomas-burkhard-eleve-en-5e-annee-a-polytech-nancy-et-artiste-de-haut-niveau/",
    "site": "polytech-reseau.org"
  },
  "content": "# Thomas Burkhard, élève en 5e année à Polytech Nancy et artiste de haut niveau\n*Publié parService Commle29 septembre 202129 septembre 2021*\nLes écoles du réseau Polytech s’engagent dans l’accompagnement et la réussite de tous profils d’élèves vers le diplôme d’ingénieur. Les écoles soutiennent les élèves désirant mener à bien un double projet« Études – Art »afin de leur permettre de concilier études d’ingénieur et pratique artistique de haut niveau.Thomas Burkhard, élève en 5eannée à Polytech Nancy, nous raconte son expérience.\n“Je suis trompettiste depuis l’âge de 6 ans et mes activités musicales m’ont mené vers la responsabilité du Pôle Musique de Polytech Nancy. Je suis responsable d’un groupe de jazz qui a fait plusieurs fois ses preuves sur la scène du Gala de l’école. Cette année, je m’occupe principalement de la chorale de Polytech Nancy, que nous cherchons à valoriser par différents projets.\nÉtant musicien dans différentes formations musicales de la région, j’ai demandé le statut Etudiant Artiste de Haut Niveau ; le service scolarité de Polytech Nancy m’apporte un grand soutien notamment dans l’aménagement de mon emploi du temps et les professeurs restent compréhensifs lorsque je dois me rendre à une répétition ou à un concert »\nLe réseau Polytech remercie à nouveau Thomas pour son témoignage, et lui souhaite une bonne réussite pour la validation de son diplôme, pour sa carrière musicale et professionnelle !",
  "tags": [],
  "type_specific": {}
}