{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Paris-saclay"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_paris_saclay.json",
    "url": "https://www.polytech-reseau.org/polytech-paris-saclay/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Paris-saclay\nContactswww.polytech-paris-saclay.frcontact.polytech@universite-paris-saclay.fr+33 (0)1 69 33 86 00\n### Une formation ancrée dans le milieu professionnel/les Relations Entreprises\nImplantée au cœur du plateau de Saclay, Polytech Paris-Saclay bénéficie d’un environnement exceptionnel en matière de technologies, d’innovations et de recherche. Grands groupes, PME, start-up, incubateurs et pépinières d’entreprises offrent à Polytech Paris-Saclay despartenariatsprivilégiés.\nFort d’un important réseau d’entreprises partenaires et adossés à 20 laboratoires de recherche, nous formons nos élèves-ingénieurs pour apporter des solutions techniques qui feront les innovations de demain.\nLe serviceRelations Entreprisesorganise tout au long de l’année des événements qui mettent en relation nos élèves avec les entreprises, afin de leur permettre de découvrir les différents métiers, d’appréhender le monde de l’entreprise, mais également de développer un réseau :\n- Simulations d’entretiens: une quarantaine d’intervenants extérieurs viennent simuler des entretiens d’embauche auprès de nos élèves-ingénieurs de dernière année (apprentis, étudiants, formation continue).\n- Forum Entreprises: organisé par une association d’étudiants sous la responsabilité de Polytech Paris-Saclay. Ce forum réunit depuis plus de 10 ans une cinquantaine d’entreprises, près de 1000 visiteurs et propose plus de 300 offres de stages et d’emplois !\n- Journées du parrain entreprise: chaque promotion du cycle ingénieur est parrainée par une entreprise qui va suivre nos élèves. Echanges, team building, simulation de projet…, ces journées permettent de sensibiliser nos élèves au monde de l’entreprise.\n- Intervenants extérieurs: ils font cours auprès de nos élèves.\nCes partenariats étroits avec l’école, assurent à nos élèves une formation au plus proche des attentes des futurs employeurs.\nNos élèves sont également sensibilisés à l’entrepreneuriat, grâce auxprojets inter spécialitésproposés en 4èmeannée. Certains peuvent poursuivre leurs études avec unstatut d’étudiant entrepreneur.\nTout au long de leur formation, nos élèves en filière étudiant ont des stages en entreprise à effectuer :\n- Cycle préparatoire : 4 semaines sur les deux ans\n- 3èmeannée : 4 semaines\n- 4èmeannée : 12 semaines\n- 5èmeannée : 24 semaines\nAu cours de leur cursus, ils doivent effectuer une mobilité internationale de17 semaines.\nLes entreprises sont également associées aux décisions stratégiques de l’école en étant membre de nos conseils de perfectionnement et de gouvernance.\n### L’alternance\nPolytech Paris-Saclay forme ses futurs ingénieurs en alternance dans les 4 spécialités différentes :\n- Électronique et informatique pour l’embarqué\n- Informatique et ingénierie mathématique\n- Matériaux : mécanique et énergie\n- Photonique, systèmes optroniques\nCes 4 spécialités sont accessibles par la voie del’apprentissageaprès un bac+2 et pour une durée de 1 à 3 ans.\nL’apprentissage propose une double formation à la fois professionnelle et académique. En alternant les périodes en entreprise et les périodes à l’école (en moyenne2 semaines/2 semaines), l’apprenti ingénieur acquiert de solides compétences théoriques, scientifiques et techniques tout en étant immergé dans le monde professionnel pour y acquérir savoir-faire, savoir-être et culture de l’entreprise.\nLes diplômés ont, à l’issue de leur formation, une culture scientifique et technique à la fois solide dans de vastes domaines et pointue dans les domaines pratiqués en entreprise. Leur intégration professionnelle est facilitée par la reconnaissance de l’expérience liée à l’alternance.\nAu cours de leur cursus, les élèves apprentis doivent effectuer unemobilité internationale de 9 semaines.\n### L’international\nPolytech Paris-Saclay bénéficie d’un large réseau de partenaires étrangers :\n- 6 accords de double diplômes\n- 131 accords bilatéraux dans 25 pays à travers le monde\nLa mobilité internationale à Polytech Paris-Saclay estobligatoirepour l’obtention du diplôme d’ingénieurs :9 semainespour les apprentis et17 semainespour les étudiants.\nLes élèves envoient leurs candidatures à l’étranger en fonction de leurs projets professionnels.Ils peuvent aussi profiter des liens privilégiés que Polytech Paris-Saclay a tissé avec des universités de différentes régions du monde.\nPour les élèves sous statut étudiant, ils peuvent effectuer une partie de leur cursus à l’étranger, soit :\n- Lors d’undouble cursusconduisant à l’obtention du diplôme d’ingénieur de Polytech Paris-Saclay et du diplôme de l’établissement partenaire. Dans ce dernier cas, la durée de la formation est prolongée d’un semestre.\n- Lors d’unséjour d’études(un ou deux semestres dans une université partenaire)\n- A l’occasion d’unstage, en 4ème année et/ou en 5ème année.\nLe Bureau des Relations Internationales (RI) accompagne les élèves ingénieurs dans leur projet de mobilité.\nLe campus de l’université européenne EUGLOH\nL’Université Paris-Saclay est l’un des 5 campus de l’université européenne EUGLOH qui s’étend sur 4 autres campus européens, enAllemagne, Hongrie, Suède et au Portugal. Profitez des opportunités offertes par ces campus, en ligne ou en présentiel dans le pays d’accueil. EUGLOH vous permet de développer des compétences transverses, construire votre projet professionnel, échanger avec des étudiants de tous horizons, ou encore approfondir vos connaissances dans votre domaine.\nIl existe plusieurs types de mobilité d’études :\n- Partir dans le cadre d’undouble diplôme: UQAC (Canada), NTU (Taiwan), NCTU (Taiwan), BEIHANG (Chine), NSU (Russie).\n- Partir dans le cadre d’unprogramme d’échange: Erasmus+, BCI, MICEFA, TASSEP.\n- Partir dans le cadre d’unaccord bilatéral: plus de 70 partenaires internationaux de l’université Paris-Saclay ou de Polytech Paris-Saclay (voir carte des partenaires).\nLa recherche\nPolytech Paris-Saclay fait partie de l’Université Paris-Saclay, classée 1er établissement français (14ème mondiale) par le classement mondial de Shanghai (ARWU). 1èremondiale en mathématique, 9èmeen physique (1ere en Europe). La plupart des enseignants de l’école sont des chercheurs reconnus dans le monde entier.\nGrâce à l’interconnexion très forte avec la recherche universitaire, les élèves bénéficient de l’excellence des laboratoires de recherche de l’Université, notamment de la Faculté des Sciences d’Orsay mais également du CEA, de l’Inria, de l’ONERA, … Les enseignants-chercheurs du territoire, à la pointe de l’innovation, participent aux formations aux côtés des partenaires industriels.\nPolytech Paris-Saclay est adossé à 20 laboratoires de recherche, 142 enseignants chercheurs forment nos élèves. Nous bénéficions aussi d’un équipement de pointe sur nos différentes plateformes.\nLa vie étudiante/Le campus\nLa vie à Polytech Paris-Saclay est rythmée par lebureau des élèveset sesclubspour pratiquer ses passions : musique, Pompom’s, cinéma, photos, sports, Pops Games, Manga, Kfet, sorties, week-end de cohésion, parrainage, programmation, robotique, développement durable …\nJuste en face de l’école, le Lieu de Vie propose desespaces de restauration, avec 200 couverts en restauration rapide au rez-de chaussée et 800 en restauration collective au deuxième étage. Le Lieu de Vie comprend également des locaux sportifs vous permettant de pratiquer de la musculation, du cardio training, du fitness et de la danse, ainsi que deux terrains de sports collectifs sur le toit.\nVous pouvez également bénéficier de la vie étudiante très riche sur tout le campus de l’Université Paris-Saclay:\n- Plus de 80 activités sportives\n- De nombreux événements artistiques, culturels et autour de la science\n- Plus de 600 associations étudiantes\n- Plus de 30 bibliothèques réparties sur l’ensemble du campus universitaire\nLa démarche de développement durable et de responsabilité sociétale (DDRS)\nDepuis 2016, la Direction de Polytech Paris-Saclay a souhaité formaliser la mise en place de la démarche deDéveloppement Durable et de Responsabilité Sociétale (DDRS)au sein de l’école, car même si plusieurs actions ont été entreprises durant ces dernières années (l’introduction d’enseignements ayant trait au développement durable, des projets ayant pour contexte le développement durable), ces projets méritent d’être valorisés.\nLa vie étudiante est animée par le biais d’activités diverses permettant de sensibiliser les élèves à une démarche de développement durable. Cette année les activités organisées sont les suivantes :\n- World Clean Up Day\n- Ateliers DIY (création de gels douche, savons)\n- Charity Run (course solidaire)\n- Polytech Roule pour le Téléthon\n- Semaine de la sensibilisation\n- Recyclage des déchets (compacteurs Crabouï au sein de l’école)\n- Collecte de vêtements pour le Secours Populaire\n- Campagne anti-mégots\nLes enjeux environnementaux et sociétaux sont aujourd’huiindispensablespour former les ingénieurs de demain.\nA Polytech Paris-Saclay, les formations proposées sur ce thème sont :\n- Le Polytest DDRS : un test sur les thématiques DDRS en relation avec les Objectifs de Développement Durable de l’ONU\n- L’ouverture d’une option DDRS dans l’UE ‘’Initiative’’\n- Une option de management de la RSE en dernière année\n- Le verdissement des enseignements avec la prise en compte des enjeux environnementaux\n- Des projets verts\n- Le déploiement d’une plateforme collaborative de l’Université Paris-Saclay pour le développement soutenable concernant élèves et enseignants\n- L’organisation de la Fresque du Climat\nChiffres clés\n900élèves-ingénieurs180diplômés par an40intervenants extérieurs, cadres en entreprises90enseignants-chercheurs116doctorants18laboratoires ou équipes de recherche associés197partenaires internationaux dans 25 pays\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux.\n## UN CYCLE INGÉNIEUR DANS 4 SPÉCIALITÉS",
  "tags": [],
  "type_specific": {}
}