{
  "document_type": "page_web",
  "metadata": {
    "title": "3 écoles Polytech ont accueilli les finales régionales des Olympiades de sciences de l’ingénieur"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/3_ecoles_polytech_ont_accueilli_les_finales_regionales_des_olympiades_de_sciences_de_lingenieur.json",
    "url": "https://www.polytech-reseau.org/3-ecoles-polytech-ont-accueilli-les-finales-regionales-des-olympiades-de-sciences-de-lingenieur/",
    "site": "polytech-reseau.org"
  },
  "content": "# 3 écoles Polytech ont accueilli les finales régionales des Olympiades de sciences de l’ingénieur\n*Publié parService Commle21 mai 202421 mai 2024*\nEn mai 2024, Polytech Montpellier, Polytech Nantes et Polytech Dijon ont accueilli les finales régionales des Olympiades de sciences de l’ingénieur. Rendez-vous annuel incontournable des jeunes scientifiques, ce concours national s’adresse aux lycéens des classes de première et terminale (spécialité SI, STI2D). Chaque équipe est constituée de deux à cinq élèves, encadrés par un ou deux enseignants. Cette année, les thèmes proposés sont « l’ingénierie au service du sport » pour les terminales et « l’ingénierie au service des enjeux énergétiques » pour les premières. Objectif : gagner leur ticket pour la finale nationale !\nL’engagement du réseau Polytech pour ce concours a pour objectif de valoriser ses formations et sa passerelle BUT auprès des bacheliers technologiques tout en permettant d’aller à la rencontre des entreprises. Polytech Nantes avait, par exemple, mis en place avec ses partenaires un village des sciences appliquées autour du sport et de l’urbanisme durable. Les élèves ont ainsi pu rencontrer les partenaires et les industriels qui animaient des stands et présentaient leurs métiers.\nLa finale nationale des 15eOlympiades de Sciences de l’Ingénieur aura lieu le 23 mai 2024.",
  "tags": [],
  "type_specific": {}
}