{
  "document_type": "page_web",
  "metadata": {
    "title": "Morgane Mondon, gestionnaire des affaires réglementaires au Canada"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/morgane_mondon_gestionnaire_des_affaires_reglementaires_au_canada.json",
    "url": "https://www.polytech-reseau.org/morgane-mondon-gestionnaire-des-affaires-reglementaires-au-canada/",
    "site": "polytech-reseau.org"
  },
  "content": "# Morgane Mondon, gestionnaire des affaires réglementaires au Canada\n*Publié parService Commle13 mars 202413 mars 2024*\nQuel est ton parcours ? Pourquoi as-tu choisi d’intégrer le réseau Polytech ?\nAprès l’obtention d’un bac S, je suis partie en classe préparatoire en Physique Chimie. Ayant rencontré beaucoup de difficultés en CPGE et surtout lors des concours, je n’ai pas eu mon premier choix et j’ai intégré Polytech Nice-Sophia. Je souhaitais plutôt m’orienter vers la chimie et apprendre la formulation des cosmétiques mais je suis finalement ravie de mon parcours et de la formation que j’ai suivie. De plus, le cadre de vie à Sophia Antipolis est super !\nQuel est ton métier actuel ?\nAujourd’hui, je suis Gestionnaire des Affaires Réglementaires pour les marchés des États-Unis et du Canada chez EcoMundo Canada, à Montréal. Je travaille principalement sur des produits cosmétiques et nous aidons, avec mon équipe, de nombreuses marques à se mettre en conformité avec les réglementations du Canada, des États-Unis ou de l’Europe.\nPourquoi es-tu partie vivre au Canada ? Comment as-tu trouvé ton emploi là-bas ?\nJe suis partie 3 mois à l’étranger pendant mes études et cela m’a vraiment donné envie de repartir découvrir un autre pays. J’ai effectué mon stage de fin d’études chez EcoMundo en France, et ils m’ont ensuite donné l’opportunité de partir enVIEpour 2 ans à Montréal. À la fin de mon VIE, j’ai obtenu le poste de Gestionnaire et je suis aujourd’hui résidente permanente au Canada.\nQuelles sont les différences de mode de vie entre la France et le Canada ?\nAu niveau professionnel, je pense que j’ai pu obtenir un poste à responsabilités probablement plus rapidement que si j’étais restée en France. Je sens également beaucoup plus de liberté quant à la façon de gérer mon temps et une grande confiance m’est accordée. Dans la vie quotidienne, j’aime le fait d’habiter dans une grande ville qui reste tout de même à taille humaine.",
  "tags": [],
  "type_specific": {}
}