{
  "document_type": "page_web",
  "metadata": {
    "title": "Christian Larroche (Polytech Clermont) : portrait d’un homme impliqué"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/christian_larroche_polytech_clermont_portrait_dun_homme_implique.json",
    "url": "https://www.polytech-reseau.org/christian-larroche-polytech-clermont-portrait-dun-homme-implique/",
    "site": "polytech-reseau.org"
  },
  "content": "# Christian Larroche (Polytech Clermont) : portrait d’un homme impliqué\n*Publié parService Commle9 septembre 20219 septembre 2021*\nDécouvrez les portraits de femmes et d’hommes investis pour le réseau Polytech.\nChristian Larroche, directeur de Polytech Clermont de 2012 à 2021, a marqué dix années de direction au sein de l’école et un investissement sans relâche en faveur du réseau Polytech.\n« Après un diplôme d’ingénieur obtenu dans une école toulousaine, j’ai réaliséun doctorat en tant que boursier docteur ingénieur du CNRS. J’ai ensuite été retenu sur un poste d’assistant au département Génie biologique du CUST, devenudepuis Polytech Clermont, où j’ai effectué l’intégralité de ma carrière.»Parmi les principales missions que Christian a eu l’opportunité d’assumer, il y a eu la responsabilité du département Génie biologique (2001-2011), l’animation du domaine de formations du réseau Polytech (2005-2012), la vice-présidence de l’Université Blaise Pascal en charge de la valorisation et du transfert de technologie (2008-2012) et, bien sûr, la direction de Polytech Clermont (2012-2021). L’ancien directeur est également à l’origine de la création en 2004 avec Ashok Pandey (Inde) dela plateforme IBA-IFIBiopqui constitue aujourd’hui un réseau mondial très actif dans le domaine de la valorisation de la biomasse et des déchets.\nChristian Larroche est un homme impliqué qui témoigne d’une forte expérience, souvent essentiel lors de discussions entre autres directeur.rice.s d’écoles. Il retient les échanges fréquents sur des sujets stratégiques ou pratiques qui étaient pour lui des moments forts et de partage :« Il s’agit d’une expérience qui ne s’oublie pas !». Mobilisé par la notion de partage, il explique que« Le réseau est un collectif qui porte aujourd’hui la marqueetdonneune très forte visibilité aux écoles qui le constituent. Les outils transverses qui sont développés pour les admissions des élèves, les pratiques pédagogiques, les relations avec lesentreprises ou encore l’international (pour n’en citer que quelques-uns) sont des leviers très puissants pour les écoles ».Il ajoute« Au-delà de la technique, l’esprit du réseau, traduit par ses valeurs, reflète une vision humaniste de l’enseignement supérieur et dela recherche qui s’avère être un ciment extrêmement puissant ».\nPendant son mandat de directeur, il a su gérer de nouveaux défis induits par la crise sanitaire :\n« Je dirais que le rôle d’un directeur dans ces circonstances est de tout faire pour que les étudiants puissent continuer leur formation tout en faisant respecter les consignes dont l’objectif est de limiter la propagation du virus. Il faut pour cela emporter l’adhésion de tous les personnels qui doivent modifier leurs habitudes de travail. Le comportement des uns et des autres dans ce contexte inédit constitue encore pour moi une source d’étonnement… »\nEn dehors de ces responsabilités multiples, Christian nous parle de son besoin de se ressourcer, de se mettre « au vert » dans son sud-ouest natal où il revient, en famille, le plus souvent possible.« Je ne suis pas un homme de la ville »conclut-il !",
  "tags": [],
  "type_specific": {}
}