{
  "document_type": "page_web",
  "metadata": {
    "title": "Comment l’IA influence le sport"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/comment_lia_influence_le_sport.json",
    "url": "https://www.polytech-reseau.org/comment-lia-influence-le-sport/",
    "site": "polytech-reseau.org"
  },
  "content": "# Comment l’IA influence le sport\n*Publié parService Commle28 février 202428 février 2024*\nLilian Bergamaschi est élève ingénieur en 4eannée en spécialité informatique et statistique à Polytech Lille. Il effectue son cycle ingénieur en apprentissage au Stade Rochelais. Il nous fait découvrir comment certaines données sont exploitées dans le rugby.\n« Il y a une cellule scientifique au sein du club pour l’accompagnement à la performance. On y traite différents sujets comme la nutrition, le sommeil, la préparation physique, les données de matchs, etc. Pour chaque sujet,un suivi des joueurs est effectué. Il y a aussi des interventions de spécialistes et une veille scientifique qui est effectuée au sein du club sur tous ces sujets.\nDe plus en plus de technologies sont utilisées dans le rugby dans le but defournir plus de données afin de pouvoir faire des analyses encore plus complètes pour aider le staff et les joueurs. Cela fait par exemple plus de 10 ans que l’on récupère toutes les statistiques de matchset que l’on possède descapteurs GPS. Depuis peu, on a lesballons connectésqui donnent de nouvelles informations. On a aussi lesprotège-dents connectésqui sont obligatoire pour le 6 Nations 2024. Ils aident notamment les médecins à détecter des potentielles commotion lors des matchs.\nLa durée de mon d’alternance au Stade Rochelais est de 3 ans.Le premier objectif  sur le long terme est de pouvoir capitaliser sur nos données, c’est-à-dire d’avoir un suivi de nos joueurs depuis les catégories jeunes jusqu’à leur arrivée en Pro.\nUn autre objectif est d’initier une « culture data » au club, de pouvoir rendre accessible la data à tout le monde.\nPour réaliser cela je m’occupe de larécolte et de la structure des données.Je crée également une plateforme accessible au staff pour accéder aux données. Je déploie dans un premier temps les outils pour le centre de formation, avant de l’étendre à l’équipe professionnelle une fois que l’on aura bien tout formalisé. »",
  "tags": [],
  "type_specific": {}
}