{
  "document_type": "page_web",
  "metadata": {
    "title": "Challenge Polytech Innovation à Polytech Marseille : 5 jours pour entreprendre"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/challenge_polytech_innovation_a_polytech_marseille_5_jours_pour_entreprendre.json",
    "url": "https://www.polytech-reseau.org/challenge-polytech-innovation-a-polytech-marseille/",
    "site": "polytech-reseau.org"
  },
  "content": "# Challenge Polytech Innovation à Polytech Marseille : 5 jours pour entreprendre\n*Publié parService Commle15 mars 202215 mars 2022*\nPolytech Marseille a organisé un challenge visant à faire émerger l’esprit d’entreprendre des élèves ingénieurs et à stimuler leur créativité autour de projets d’activités innovantes avec un thème : le littoral. Celui-ci a eu lieu du 21 au 25 février sur le site de Château-Gombert avec l’appui dePépite Provence.\nAccompagnés par 80 professionnels, coachs, alumni créateurs d’entreprises,  les 400 élèves ingénieurs de 1reannée ont imaginé des solutions technologiques au sein de 80 équipes inter-spécialités constituées à l’avance par l’école. Ils ont dû ensuite préparer des pitchs et défendre leur projet devant des jurys d’experts.\nDe nombreux projets ont démontré des préoccupations environnementales et une volonté de développement durable très présentes chez les étudiants : 6 projets ont été présentés pour la finale vendredi soir devant l’ensemble des participants et devant un grand jury qui a désigné les lauréats du concours :\n1erprix : Équipe 7 Marusejvu\n- https://polytech.univ-amu.fr/sites/polytech.univ-amu.fr/files/webform/resume-groupe7.pdf\n- Production de papier à partir de la cellulose d’une algue toxique qui envahit le littoral\n2eprix : Équipe 36 Ride a Box\n- https://polytech.univ-amu.fr/sites/polytech.univ-amu.fr/files/webform/recapitulatif.pdf\n- Une conciergerie sécurisée et écologique pour vélos et trottinettes sur les plages\n3eprix : Équipe 4 Securibox\n- https://polytech.univ-amu.fr/sites/polytech.univ-amu.fr/files/webform/slide_de_resume_securi_box.pdf\n- Un boitier sécurisé et mobile pour stocker ses affaires sur la plage\nCoup de cœur du jury : Équipe 33 Parasolaire Léger\n- https://polytech.univ-amu.fr/sites/polytech.univ-amu.fr/files/webform/resume-groupe33.pdf\nLes lauréats ont reçu des prix sponsorisés par l’association Proving Forum.\nL’évaluation de cette semaine est très positive : les trois quart des élèves répondant au sondage ont déclaré que leur regard sur l’entrepreneuriat a changé, un sur deux serait intéressé par un parcours d’études complémentaire dédié à l’entrepreneuriat.",
  "tags": [],
  "type_specific": {}
}