{
  "document_type": "page_web",
  "metadata": {
    "title": "Fanny Puybaraud : future ingénieure Polytech et créatrice d’entreprise en économie circulaire et locale"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/fanny_puybaraud_future_ingenieure_polytech_et_creatrice_dentreprise_en_economie_circulaire_et_locale.json",
    "url": "https://www.polytech-reseau.org/fanny-puybaraud/",
    "site": "polytech-reseau.org"
  },
  "content": "# Fanny Puybaraud : future ingénieure Polytech et créatrice d’entreprise en économie circulaire et locale\n*Publié parService Commle6 janvier 20226 janvier 2022*\nFanny Puybaraud, 23 ans, élève ingénieure en 3eannée de formationBâtiment écoconstruction énergie, a créé son entreprise Verde. Née à Annecy en septembre 2021, Verde est une marque familiale proposant des accessoires de mode circulaire et locale.\nFabrication par des artisans français d’exception, production de fil de cachemire régénéré à partir de vieux vêtements, et d’étiquettes à partir de déchets plastiques, emballage réutilisable, pré-vente pour éviter de produire plus que nécessaire, livraison sur l’agglo d’Annecy à vélo, etc. Toute l’entreprise est conçue et développée sur le concept d’économie circulaire et locale.\n### VERDE : des accessoires de mode circulaire et locale\n« L’origine de ce projet entrepreneurial est venu à la suite des prises de conscience sur notre manière de consommer lors des confinements. Notre défi est de privilégier un engagement durable, local et solidaire en favorisant une économie circulaire et de proximité. Nous avons la volonté que chacun de nos produits corresponde a un besoin particulier, et ainsi rompre avec l’idée de surconsommation et surproduction.Créer de nouveaux vêtements avec des produits en fin de vie, travailler avec des artisans de la région labellisés entreprises du patrimoine vivant, soutenir des associations locales… là est toute notre philosophie !»nous raconte Fanny Puybaraud, élève ingénieure.",
  "tags": [],
  "type_specific": {}
}