{
  "document_type": "page_web",
  "metadata": {
    "title": "Simulafoot, le projet d’un diplômé 2020 de Polytech Nancy !"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/simulafoot_le_projet_dun_diplome_2020_de_polytech_nancy.json",
    "url": "https://www.polytech-reseau.org/simulafoot-le-projet-dun-diplome-2020-de-polytech-nancy/",
    "site": "polytech-reseau.org"
  },
  "content": "# Simulafoot, le projet d’un diplômé 2020 de Polytech Nancy !\n*Publié parService Commle9 septembre 20219 septembre 2021*\nL’idée de Simulafoot part du constat suivant : si les jeux-vidéo sont relativement fidèles au football réel, on ne peut pas en dire autant des jeux de football physiques, comme le baby-foot, qui restent relativement éloignés du sport le plus populaire du monde.\nC’est de ce constat qu’est née l’idée d’un jeu de football sur table réaliste et convivial : Simulafoot !\nLe principe du Simulafoot est simple : des manettes magnétiques situées sous le plateau attirent à elles des pions aimantés. Chaque manette contrôle simultanément tous les pions du même poste (défenseurs, milieux, attaquants). Grâce à ce système de jeu innovant, il est possible de déplacer son équipe librement mais toujours de manière organisée, réaliser des dribbles, des passes en profondeur… Bref, Simulafoot, c’est tout simplement du football de table.\nAujourd’hui, après 10 ans de développement, Simulafoot est sur le point d’aboutir. Les prototypes sont fonctionnels, la technologie brevetée, il faut maintenant industrialiser et commercialiser le Simulafoot. C’est dans cette optique que Simulafoot est actuellement engagé dans une campagne de financement participatif sur Ulule.\nSoutenu par le PeeL (Pôle entrepreneuriat étudiant de Lorraine) entre 2015 et 2020 puis par la Chambre de Commerce et d’Industrie depuis 2021, Simulafoot a l’ambition de devenir un succès commercial très prochainement. L’entreprise a mis en place un Ulule de Simulafoot :n’hésitez pas à le consulter!",
  "tags": [],
  "type_specific": {}
}