{
  "document_type": "page_web",
  "metadata": {
    "title": "Agathe Boyce, Responsable d’études et d’essais"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/agathe_boyce_responsable_detudes_et_dessais.json",
    "url": "https://www.polytech-reseau.org/agathe-boyce-responsable-detudes-et-dessais/",
    "site": "polytech-reseau.org"
  },
  "content": "# Agathe Boyce, Responsable d’études et d’essais\n*Publié parService Commle13 décembre 201613 décembre 2016*\n## Formation\nCPGE MPSI/MP\n## Entreprise/Collectivité\nDCNS\n## Description du poste\nMon métier consiste à concevoir desproduits mécaniquespour l’industrie ou la sidérurgie. Mon rôle précis, actuellement, est de concevoir un frein à disque hydraulique. Au quotidien, je travaille sur uneorganisation projet: j’interagis avec des commerciaux pour établir le cahier des charges et avec les personnes en charge de la fabrication pour tenir compte des capacités de la fabrication et des procédés que l’on peut employer pour réaliser les pièces.\nLa 1reétape est l’étude durant laquelle je réalise descalculs de définition, je fais des croquis et calculs rapides à la main pour savoir où je m’oriente puis commence la phase de conception à proprement parler. Aujourd’hui, on travaille essentiellement avec des outils informatiques de conception assisté par ordinateur : je dessine des pièces et je m’assure qu’elles sontbien réalisablesen fabrication avec nos capacités à l’usine. On fait aussi calculer par le logiciel de CAO la capacité de la pièce à tenir la charge puis il faut réaliser des prototypes afin de contrôler que le système complet sera apte à fournir toutes les manœuvres que l’on lui demandera au cours de sa vie.\nDans mon métier, j’ai la chance d’aborderdifférentes disciplines: mécanique, hydraulique,électromagnétisme. Le challenge est, lorsqu’on est dans un marché nouveau, de réaliser des produits nouveaux, très performants, dans unmarché très concurrentiel. Il faut se tenir en permanence au courant de ce que fait la concurrence et essayer de faire mieux quelle dans des coûts réduits.\nIl y a de nombreuses possibilités d’évolution dans mon métier.Au sein de mon bureau d’études actuel, j’ai l’intention d’évoluer en prenant plus de responsabilités : devenir responsable d’un service technique par exemple.",
  "tags": [],
  "type_specific": {}
}