{
  "document_type": "page_web",
  "metadata": {
    "title": "Un réseau d’écoles d’ingenieurs engagé dans le développement durable"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/un_reseau_decoles_dingenieurs_engage_dans_le_developpement_durable.json",
    "url": "https://www.polytech-reseau.org/ingenieur-developpement-durable/",
    "site": "polytech-reseau.org"
  },
  "content": "# Un réseau d’écoles d’ingenieurs engagé dans le développement durable\nLes écoles du réseau Polytech prennent des engagements structurant leur démarche de développement durable et de responsabilité sociétale (DDRS) en signant une charte résolument tournée vers l’action. Cette charte a pour objectif de faire du réseau Polytech un acteur engagé et reconnu vis à vis des enjeux écologiques avec pour ambition prioritaire de former des ingénieurs responsables en développement durable et citoyens inscrits dans leur temps.\nNotre démarche dans le réseau Polytech\nLe réseau Polytech souhaite marquer son engagement volontaire, au-delà des exigences légales, de déploiement d’une dynamique DDRS (Développement Durable et Responsabilité Sociétale) au sein de toutes les écoles du réseau, en lien avec les dynamiques portées par leurs universités, impliquant les élèves ingénieurs, les enseignants et enseignants chercheurs et les personnels administratifs et techniques.\nEn effet, la loi Grenelle 1 dans son article 55 du 3 août 2009, impose à tous les établissements d’enseignement supérieur de mettre en place une démarche développement durable (dans ses dimensions économiques, sociétales et environnementales) sous la dénomination « Plan Vert ». Les écoles participeront aussi à la dynamique DDRS de leur université d’appartenance. À cette fin, le réseau Polytech s’engage à intégrer les principes du plan vert dans sa propre stratégie, la gouvernance, le management, les relations avec l’ensemble des parties prenantes (tutelles, personnels, étudiants, partenaires industriels ou institutionnels) et le fonctionnement opérationnel de ses écoles. Les objectifs seront progressivement mis en œuvre en fonction de la situation relative à chaque école.\nLa stratégie DDRS du réseau Polytech s’inscrit également dans les préconisations de la Commission du Titre d’ingénieur qui recommande d’inclure le développement durable dans la stratégie et la formation des écoles.\nUne charte DDRS\nAfin d’acter leur engagement, les directeurs des écoles du réseau Polytech ont signé une charte DDRS.\nEngagement 1 :Une gouvernance adaptée à un réseau qui revendique sa responsabilité sociétale\nEngagement 2 :La formation de tous les élèves aux enjeux de transition écologique\nEngagement 3 :Une implication renforcée de la recherche\nEngagement 4 :Un plan d’action concret pour la limitation des impacts environnementaux\nEngagement 5 :Une politique sociale au service de la différence\nUn questionnaire de sensibilisation « Polytest », référentiel d’évaluation et d’autoformation autour des questions de DDRS contextualisées pour l’ingénieur, se déploie dès l’année 2021. Construit et développé au sein du réseau, ce test permettra ainsi d’identifier les connaissances DDRS de ses élèves ingénieurs.\nPar ailleurs, un cycle de conférences, ou des soirées DDRS, avec des orateurs de renom permettront de stimuler le sens critique des élèves. Enfin, un module dédié à la compréhension des enjeux de transition écologique pour l’ingénieur, commun à toutes les écoles, est en construction grâce au travail d’un groupe d’enseignants inter-écoles.\nL’égalité des chances\nDans toute la diversité du réseau Polytech – diversité des individus, des parcours, des projets, des métiers – l’engagement commun au respect et à l’ouverture est essentiellement lié aux valeurs du service public de l’enseignement supérieur, d’égalité des chances, de liberté de pensée autant que d’autonomie.\nLe réseau Polytech est engagé depuis plusieurs années dans une démarche d’égalité des chances afin que chacun puisse accéder à des études d’ingénieurs. Depuis 2013, via le projet AVOSTTI, les écoles du réseau Polytech ont ouvert leur formation à de nouveaux publics en permettant à des élèves ayant un bac STI2D ou étant en PACES d’intégrer le cycle préparatoire PeiP. Promouvoir la diversité, accepter et accompagner la différence pour l’ensemble des parties prenantes (genre, situation de handicap, artistes / sportifs de haut niveau, entrepreneurs, etc.), en développant des plans spécifiques d’intégration pour les personnels et des programmes pédagogiques adaptés pour les élèves ingénieurs.\nDe plus, le réseau Polytech réaffirme sans cesse son engagement en faveur de l’égalité femmes/hommes. Les 15 écoles du réseau Polytech favorisent la culture de l’égalité entre les femmes et les hommes. Il est plus que jamais important de promouvoir et de valoriser le métier d’ingénieur auprès des jeunes femmes, en particulier dans certaines disciplines. Dans cette optique, le réseau Polytech a mis en place un partenariat avec l’association « Elles bougent » qui a pour objectif de faire découvrir les métiers d’ingénieur aux femmes.\nPolytech Grenoble, soutenu par le réseau Polytech, a organisé du 1er au 12 mars 2021 un cycle de conférence « Les semaines de l’égalité professionnelle ».\nNos actions DDRS\nDepuis de nombreuses années, les écoles du réseau Polytech, les élèves, les personnels et les diplômés ont à coeur de mettre en place des actions DDRS ! En voici quelques-unes :\n#### Polytech Annecy-Chambery\n- Mélisse Carcassonne, lauréate du Prix du Jeune Entrepreneur 2018 du Pépite oZer\n- La formation ingénieur de Polytech Annecy-Chambéry certifiée iso 9001\n#### Polytech Clermont\n- Polytech Clermont a recruté plus de 10 jeunes tuteurs pour répondre aux problèmes rencontrés par les étudiants\n#### Polytech Grenoble\n- Re’Cyclist : le voyage de deux ingécolos Polytech à travers la France !\n#### Polytech Montpellier\n- Jean-Marc Jancovici fait salle comble à Polytech Montpellier\n- Polytech Montpellier élu Etablissement responsable de l’année\n#### Polytech Nancy\n- Quatre élèves de Polytech Nancy sélectionnés pour le Concours Make IT Agri\n#### Polytech Nantes\n- Enerlog, le projet low tech de Loïck Kalioudjoglou\n#### Polytech Paris-Saclay\n- Polytech Paris-Saclay a participé au World CleanUp Day !\n#### Polytech Sorbonne\n- Re’Cyclist : le voyage de deux ingécolos Polytech à travers la France !",
  "tags": [],
  "type_specific": {}
}