{
  "document_type": "page_web",
  "metadata": {
    "title": "Témoignage : Mélanie Darblet, élève à Polytech Sorbonne, en semestre d’études à Sydney"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/temoignage_melanie_darblet_eleve_a_polytech_sorbonne_en_semestre_detudes_a_sydney.json",
    "url": "https://www.polytech-reseau.org/temoignage-semestre-detudes-sidney/",
    "site": "polytech-reseau.org"
  },
  "content": "# Témoignage : Mélanie Darblet, élève à Polytech Sorbonne, en semestre d’études à Sydney\n*Publié parService Commle9 janvier 20239 janvier 2023*\nPourquoi avez-vous choisi de faire un semestre à l’étranger à Sydney ?\nLa première raison de mon semestre à Sydney était d’être dans un pays anglophone. D’une part, cela me permettait d’améliorer mon anglais, et d’autre part, j’avais la garantie de développer un langage commun avec les habitants et les institutions.\nPartir à Sydney signifiait également une indépendance totale dans un milieu multiculturel et des expériences uniques.\nComment s’est passée l’arrivée à Sydney ?\nMon arrivée à Sydney s’est déroulée sans accrocs que ce soit au niveau administratif ou au niveau de l’intégration.\nIl faut savoir que les formalités administratives sont beaucoup plus simples en Australie qu’en France (une fois le visa obtenu). Ainsi, l’enregistrement dans mon logement, l’ouverture d’un compte bancaire et l’achat d’un forfait de téléphone se sont fait très facilement.\nQuant à l’intégration sociale, celle-ci est tout aussi simple. En effet, tout le monde est dans la même situation (seul et en territoire inconnu) et donc très ouvert au niveau relationnel.\nQuels cours suivez-vous ? Y-a-t-il des différences pédagogiques avec Polytech ?\nJe suivais quatre cours à l’USYD. Data visualisation, Food and water security, Quality engineering and management et Project Delivery approaches.\nCes quatre cours n’avaient pas d’examens finaux comme les partiels en France. C’est-à-dire que les notes que j’ai obtenues sont uniquement du contrôle continu. Cependant, ce n’est pas le cas de tous les cours, certains ont bien des examens finaux. Il faut bien faire attention aux modalités lors du choix des cours.\nLa charge de travail n’est pas organisée de la même manière qu’à Polytech, beaucoup de travail personnel est requis sur le temps hors des cours. Lors des cours, les professeurs ne sont là que pour répondre à vos questions et vous conseiller par rapport au travail que vous avez effectué en amont. Cela se ressent au niveau de l’emploi du temps, je n’avais que quatre classes réparties sur trois jours, donc très peu.\nEst-il facile de faire des rencontres à Sydney ?\nIl est extrêmement facile de faire des rencontres à Sydney. En effet, toutes sortes d’événements sont organisé. D’abord, l’université organise régulièrement des soirées pour les étudiants internationaux. Il est également possible de s’engager dans une association étudiante pour rencontrer de nouvelles personnes. De plus, si vous choisissez de résider dans les logements partenaires de l’université (Scape ou QMB) vous aurez également accès à différentes activités et soirées pour les étudiants internationaux.\nL’Australie vous en pensez quoi au final ?\nSuper expérience ! J’ai pu vivre des expériences uniques, rencontrer des gens de différents horizons, voyager et gagner en indépendance et en confiance.\nQuels conseils pourriez-vous donner à ceux qui souhaitent partir à Sydney l’an prochain ?\n- Bien se préparer psychologiquement et administrativement : bien faire attention à échéancer les jalons (TOEIC, début / fin de stage et départ en Australie).\n- Bien prendre connaissance des modalités d’évaluation des matières étudiées.\n- Ne pas hésiter à prendre contact avec ceux qui partiront avec vous.\n- Prévoir un budget pour les visites sur place (restaurant, voyages, par contre les musées sont gratuits)\nQuels sont les apports à votre avis d’une mobilité académique à l’étranger ?\n- Augmenter l’employabilité\n- Agrandir sa zone de confort, gagner en confiance et en indépendance\n- Avoir une connaissance plus pratique de l’anglais\n- Gagner en ouverture d’esprit\n- S’ouvrir aux autres cultures et aux autres",
  "tags": [],
  "type_specific": {}
}