{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Nantes"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_nantes.json",
    "url": "https://www.polytech-reseau.org/polytech-nantes/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Nantes\nContactswww.polytech-nantes.fradmission@polytech-nantes.fr+33 (0)2 40 68 32 00\nDES OPTIONS PROFESSIONNALISANTES\nUn large choix d’options professionnelles est proposé en dernière année du cycle ingénieur : préparation d’un double diplôme Ingénieur/Master en management, formation au management, qualité, sûreté production et gestion des risques, formation complémentaire associant ingénieurs et designers dans la conception de services interactifs innovants autour des objets connectés ou encore la certification d’ingénieur soudeur international (IWE).\n### LA RECHERCHE ET LE DÉVELOPPEMENT\nPolytech Nantes s’appuie sur des équipes de recherche pour former des ingénieurs à haut niveau de connaissances dans deux grands domaines de recherche :STIC et Energie/Matériaux/Environnement. Ces équipes travaillent avec l’industrie et tissent des collaborations internationales.Grâce aux équipements des laboratoires, les étudiants travaillent sur des technologies innovantes. Les projets tels quePolyjouleouCityjoule, détenteurs de plusieurs records du monde, sont l’occasion de montrer le dynamisme et la capacité d’innovation technologique de l’école.\nUn cycle préparatoire\nPeiPouvert aux bacheliers généraux et technologiques.\nChiffres clés\n1 630élèves-ingénieurs350ingénieurs diplômés400intervenants extérieurs, cadres en entreprises100enseignants chercheurs120doctorants8laboratoires ou équipes de recherche associés63%des projets de fin d’études sont réalisés pour des industriels170 accordsinternationaux\n## Un cycle ingénieur ouvert dans 11 spécialités",
  "tags": [],
  "type_specific": {}
}