{
  "document_type": "page_web",
  "metadata": {
    "title": "Témoignage de Gaëlle Thibaudat, étudiante atteinte de surdité en Informatique et électronique des systèmes embarqués à Polytech Grenoble"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/temoignage_de_gaelle_thibaudat_etudiante_atteinte_de_surdite_en_informatique_et_electronique_des_systemes_embarques_a_polytech_grenoble.json",
    "url": "https://www.polytech-reseau.org/temoignage-de-gaelle-thibaudat-etudiante-atteinte-de-surdite-en-informatique-et-electronique-des-systemes-embarques-a-polytech-grenoble/",
    "site": "polytech-reseau.org"
  },
  "content": "# Témoignage de Gaëlle Thibaudat, étudiante atteinte de surdité en Informatique et électronique des systèmes embarqués à Polytech Grenoble\n*Publié parService Commle18 juillet 202318 juillet 2023*\nGaëlle est une étudiante bilingue en français écrit ainsi qu’en langue des signes française avec une option langue française complétée parlée (LFPC). La LFPC utilise un code manuel visuel qui permet de différencier les divers sons de la langue française ainsi que les confusions liées à la lecture sur les lèvres (ou lecture labiale). Découvrez son parcours à travers cette interview :\nQuel est ton parcours avant d’arriver à Polytech Grenoble ?\nAyant obtenu le bac S option Sciences de l’ingénieur au lycée Vaucanson, j’ai poursuivi mes études avec un DUT Génie Électrique et Informatique Industrielle à l’IUT de Grenoble. J’ai continué mes études en me demandant à ce que soit aménagé mon cursus (1 an supplémentaire) du fait que je sois sourde, afin de pouvoir développer mes compétences dans ce domaine à Polytech Grenoble.\nComment s’est déroulé ton intégration au sein des études supérieures ?\nJ’ai rencontré des difficultés au départ car j’ai grandi dans l’environnement bilingue français-langue des signes et langue parlée complétée française, avec le soutien de services d’aide régulier mis en place par l’Éducation Nationale, comme la présence d’interprète LSF ou de codeur LfPC. Après le lycée, je ne bénéficie plus de ces services. A l’université, c’est le service d’handicap universitaire (SAH) qui s’occupe de mettre en place les aménagements mais à une moindre mesure par rapport au collège-lycée. En effet, je ne bénéficie que de moins de 4h de codeur ou d’interprète LSF par semaine contre une moyenne de 20h au lycée, par exemple. De plus, il est difficile de trouver un preneur de notes volontaire ou tuteur étudiant pour avoir des informations complémentaires sur les cours et m’aider à comprendre les notions que je n’ai pas pu assimiler faute d’aide humaine.\nJ’avais du mal à m’intégrer en première année DUT car le rythme n’était pas le même qu’au lycée mais j’ai pris le temps de m’adapter à ce nouveau rythme en apprenant de nouvelles notions dans les domaines plus spécialisés, m’ayant permis de découvrir le monde de l’électronique et de l’informatique.\nEt au sein de Polytech Grenoble ?\nA mon entrée à Polytech Grenoble, le rythme de cours était plus soutenu par rapport au DUT. C’est pourquoi j’ai fait le choix du cursus aménagé pour alléger mon emploi du temps, ce qui me permet de prendre du temps à appréhender les notions de cours. La demande d’aménagements a dû être refaite car je suis allée dans l’autre établissement, ce qui demande du temps pour l’administration.\nLes cours à Polytech se passent bien avec des enseignements intéressants et plus spécialisés qui combinent la théorie et la pratique, et surtout les projets école qui nous préparent mieux pour notre future carrière en mettant en application les connaissances acquises au cours de ce cycle d’ingénieur, et en travaillant avec l’équipe d’étudiant·e·s. De plus, ma rentrée en troisième année s’est déroulée au moment de la Covid-19, dans des conditions très strictes. Le port de masque était obligatoire, ce qui a rendu mon intégration plus compliquée que prévu. J’avais beaucoup de mal à reconnaître les professeurs, les camarades de ma classe et le personnel et surtout à les comprendre à cause du masque qui cache la lecture labiale. Heureusement, j’ai pu compter sur la présence de mon codeur LfPC en troisième année. Deux mois plus tard, les masques transparents sont arrivés, mais ils ne se sont pas révélés suffisamment efficaces à cause de ces défauts comme la buée et la mauvaise position du masque, qui cache partiellement la lecture labiale. Cette situation a duré 1 an et demi, ce qui a eu un impact très important sur ma santé mentale ainsi que sur ma vie d’étudiante.\nComment ça s’est passé pour toi durant la crise sanitaire ?\nMalgré les difficultés de communication et la difficulté de mise en place d’aménagements partiellement liés à la situation sanitaire COVID, les professeurs m’ont aidé à comprendre les notions en organisant des rendez-vous ou en répondant à mes questions par mail. Certains camarades de classe m’ont également apporté de l’aide pour comprendre ce que je n’avais pas saisi pendant les cours, en me fournissant des informations et explications supplémentaires. Bien que des cours polycopiés soient disponibles pour toutes les matières, ils ne compensent pas l’absence d’informations orales. De plus, certaines matières sont loin d’être faciles du fait qu’il faut beaucoup de temps pour assimiler les concepts. Il est à rappeler que la lecture labiale engendre seulement 30% des informations reçus mais le reste m’échappe. Et aussi le fait de suivre le codeur LfPC ou interprète LSF nécessite beaucoup de concentration.\nIl est difficile de demander à un·e étudiant·e sourd·e de se concentrer pour suivre ses professeur·e·s pendant que la totalité des informations peuvent lui échapper : soit on peut comprendre grâce à une accessibilité voulue soit on n’a pas d’accessibilité alors nous savons que nous avons un certain temps de décalage pour comprendre les cours le soir. Il existe une solution alternative : la transcription qui permet de transcrire les paroles sur le texte mais elle ne permet pas entièrement de saisir une grande partie d’informations. Du côté des activités organisées par les BDE, ses clubs ou Polytech, j’ai pu participer à certaines activités sympas d’entre elles pour me changer d’idées et rencontrer des personnes incroyables, ce qui est bénéfique pour ma santé mentale.\nEt après ?\nAprès mes études à Polytech Grenoble, j’envisage de travailler dans l’embarqué et l’informatique. Les stages de quatrièmes et cinquièmes années sont les grandes opportunités pour explorer de nouvelles perspectives et mettre en pratique les connaissances que j’ai acquises. Et surtout, ces expériences professionnelles m’aideront à découvrir ma vocation et mes préférences en termes de choix de métier. Je pourrai envisager de poursuivre un double master ou une formation afin d’approfondir ou bien élargir mes connaissances dans un domaine spécifique qui est au cœur de mes projets.",
  "tags": [],
  "type_specific": {}
}