{
  "document_type": "page_web",
  "metadata": {
    "title": "Découvrir le réseau Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/decouvrir_le_reseau_polytech.json",
    "url": "https://www.polytech-reseau.org/le-reseau-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# Découvrir le réseau Polytech\nLe réseau Polytech regroupe 16 écoles publiques et 5 écoles associées qui dépendent du ministère de l’Enseignement supérieur, de la recherche et de l’innovation et qui délivrent des diplômes d’ingénieur reconnus par la Commission des Titres d’Ingénieur.\nAvec 12 domaines de formation, plus de 100 000 ingénieurs en activité et 4 000 diplômés annuels, le réseau Polytech est reconnu par le monde économique et permet une insertion rapide des diplômés.\nPar un adossement à une recherche de haut niveau, avec plus de 1 300 enseignants-chercheurs côtoyant quotidiennement les élèves-ingénieurs, et l’intervention de spécialistes en activité dans tous les secteurs professionnels, le réseau Polytech garantit une formation de grande qualité pour préparer les jeunes diplômés à relever les défis de demain.\n### DES BASES SCIENTIFIQUES ET TECHNIQUES SOLIDES\nLes ingénieurs Polytech disposent de connaissances scientifiques et technologiques solides. Tous suivent une formation scientifique de haut niveau avant de se spécialiser dans un domaine d’ingénierie. Rapidement opérationnels à la sortie de l’école, ils sont préparés à évoluer dans un univers pluri-technologique en constante mutation.\n### UNE CULTURE DE LA RECHERCHE ET DE L’INNOVATION\nEn contact avec des laboratoires, des pôles de compétitivité et des réseaux internationaux de chercheurs, les ingénieurs Polytech acquièrent la culture de l’innovation. Le réseau Polytech collabore avec les 160 laboratoires ou équipes de recherche associées, installés au sein de ses écoles/universités, et s’implique dans plus de 35 pôles de compétitivité à travers toute la France afin de contribuer à la recherche et à l’innovation.\n### UNE FORMATION D’INGÉNIEURS OUVERTE SUR LE MONDE\nChaque élève se voit offrir de nombreuses possibilités pour construire son projet professionnel à l’échelle internationale. Dans ce but, les écoles du réseau Polytech se sont unies pour rayonner à l’étranger, établir des partenariats et offrir des possibilités accrues, pour leurs étudiants, en termes de mobilité et de brassage culturel.\n### UNE FORMATION EN SCIENCES HUMAINES ET ÉCONOMIQUES\nForts de compétences multiples, les ingénieurs Polytech savent replacer dans leur contexte économique et humain les missions qui leur sont confiées. Formés à la conduite de projets, à la gestion des ressources humaines, à la stratégie d’entreprise, ils sont les managers de demain.\n### UNE VIE ÉTUDIANTE RICHE ET DYNAMIQUE\nLa vie du réseau est rythmée par de grands événements organisés dans les différentes écoles. La fédération des Bureaux Des Elèves associe l’ensemble des BDE : elle encadre et développe les activités associatives des étudiants, soutient les BDE dans leurs démarches et défend les intérêts de l’ensemble des élèves du réseau. De nombreuses activités vous permettront de vivreune vie étudianteépanouissante !\n### DES VALEURS PARTAGÉES\nAu printemps 2016, une réflexion collective a été engagée surles valeurs du réseau Polytech. C’est à l’occasion des assises du réseau Polytech d’octobre 2017 que les résultats de cet important travail ont été partagés avec les membres du réseau.",
  "tags": [],
  "type_specific": {}
}