{
  "document_type": "page_web",
  "metadata": {
    "title": "Léa Cruiziat, Apprentie"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/lea_cruiziat_apprentie.json",
    "url": "https://www.polytech-reseau.org/lea-cruiziat-apprentie/",
    "site": "polytech-reseau.org"
  },
  "content": "# Léa Cruiziat, Apprentie\n*Publié parService Commle1 novembre 20191 novembre 2019*\n## Formation\nL2 Sciences fondamentales parcours électroniqueFormation par apprentissage à Polytech Nice Sophia\n## Entreprise/Collectivité\nSTMicroelectroniques\n## Description du poste\nAprès le lycée, j’ai intégré lePeiPmais je n’ai pas validé ma deuxième année. J’ai donc effectué une licence 2 (L2) Sciences fondamentales parcours électronique, avant de retenter ma chance au sein du réseau Polytech, en formation par apprentissage. J’ai choisi l’alternance car elle offre denombreux avantagespar rapport à une formation classique : un salaire, de l’autonomie et une expérience de trois ans en entreprise qui pourra faire ladifférencelorsque je chercherai un emploi !\nJe suis actuellementapprentie ingénieureau sein de l’entreprise STMicroelectroniques où mes missions sont diverses et variées et ont monté en puissance progressivement. Je travaille en production, dans une équipe d’ingénieurs qui soutient au quotidien la production lors de problèmes d’équipements ou de procédés. Je suis en charge d’améliorer la surveillance des équipements qui fabriquent nos semi-conducteurs. Cette expérience m’apporte énormément puisque j’acquiers des compétences et des savoir-faire indispensables sur le marché du travail (rigueur, responsabilité, management…) tout en continuant d’apprendre à l’école.\nLe rythme de l’apprentissage est trèsintense: trois jours en entreprise et deux/trois jours à l’école. Il est nécessaire desavoir s’organiserafin de pouvoir travailler la journée et étudier le soir. Un point fort de l’alternance, c’est que je peuxmettre en application les conceptsvus en cours. L’entreprise est le meilleur terrain pour apprendre à les appliquer !",
  "tags": [],
  "type_specific": {}
}