{
  "document_type": "page_web",
  "metadata": {
    "title": "Elise Vouriot « Mon objectif professionnel actuel est de continuer à m’épanouir pleinement dans mon domaine avec comme objectif n°1 de contribuer à sauver notre planète »"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/elise_vouriot_mon_objectif_professionnel_actuel_est_de_continuer_a_mepanouir_pleinement_dans_mon_domaine_avec_comme_objectif_n1_de_contribuer_a_sauver_notre_planete.json",
    "url": "https://www.polytech-reseau.org/elise-vouriot-mon-objectif-professionnel-actuel-est-de-continuer-a-mepanouir-pleinement-dans-mon-domaine-avec-comme-objectif-n1-de-contribuer-a-sauver-notre-planete/",
    "site": "polytech-reseau.org"
  },
  "content": "# Elise Vouriot « Mon objectif professionnel actuel est de continuer à m’épanouir pleinement dans mon domaine avec comme objectif n°1 de contribuer à sauver notre planète »\n*Publié parService Commle4 mars 20244 mars 2024*\n« J’ai choisi d’intégrer Polytech Nancy car je souhaitais m’orienter vers une carrière d’ingénieur à dominante énergétique et mécanique des fluides tout en conservant des compétences polyvalentes dans plusieurs domaines. J’ai effectué mon stage de fin d’études au sein du Laboratoire de Réactions et Génie des Procédés (LRGP) à Nancy, où j’avais la charge de développer un pilote de perméation membranaire pour simuler la séparation des gaz de haut-fourneau en partenariat avec ArcelorMittal.\nDès l’obtention de mon diplôme d’ingénieure, j’ai commencé à préparer une thèse de doctorat au sein du Laboratoire Interdisciplinaire des Environnements Continentaux (LIEC) à Nancy, où j’ai étudié les interactions entre nanoparticules et bactéries. Ma thèse a été soutenue fin 2019.\nJ’ai ensuite débuté mon parcours professionnel en tant qu’ingénieure chargée d’études, de recherche et de développement chez Techfina à Metz, pour la réalisation de stations d’épuration en réponse à des appels d’offres de marchés publics. En 2022, j’ai intégré ArcelorMittal Global R&D en tant qu’ingénieure de recherche au sein de l’équipe Process Energy & CO2. Le centre R&D d’ArcelorMittal de Maizières-lès-Metz est le plus grand centre de recherche et développement d’ArcelorMittal (l’un des leaders dans la sidérurgie) au monde, avec 700 employés.\nMon équipe est chargée d’aider à la prise de décision dans nos sites de production à travers le monde en réalisant des bilans énergétiques et massiques sur l’intégralité des processus composant une usine sidérurgique, et en proposant de nouvelles idées innovantes pour agir significativement sur tous les aspects des processus déjà existants ou à venir. Tout cela dans le but d’atteindre une réduction de 35 % des émissions de CO2 d’ici 2030 à l’échelle de l’Europe et la neutralité carbone d’ici 2050 à l’échelle mondiale.\nMon objectif professionnel actuel est de continuer à m’épanouir pleinement dans mon domaine de recherche pour poursuivre des challenges tous les jours un peu plus motivants avec comme objectif n°1 de contribuer à sauver notre planète.\nMes études à Polytech Nancy m’ont appris à devenir polyvalente et à m’adapter à chaque situation, que ce soit dans un contexte scolaire ou lors de l’organisation d’événements tels que les Joutes du Téméraire, une grande convention de jeux soutenue par le Cercle des Élèves de l’école. »",
  "tags": [],
  "type_specific": {}
}