{
  "document_type": "page_web",
  "metadata": {
    "title": "Diane Charmet : « Vivre et travailler à l’étranger m’apporte beaucoup »"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/diane_charmet_vivre_et_travailler_a_letranger_mapporte_beaucoup.json",
    "url": "https://www.polytech-reseau.org/diane-charmet-vivre-et-travailler-a-letranger-mapporte-beaucoup/",
    "site": "polytech-reseau.org"
  },
  "content": "# Diane Charmet : « Vivre et travailler à l’étranger m’apporte beaucoup »\n*Publié parService Commle5 mars 20245 mars 2024*\n« Diplômée de Polytech Nantes en 2019, je travaille actuellement pour l’entreprise Oxford Biomedica en tant qu’ingénieure de recherche au sein du groupe de développement des procédés (spécialité downstream). Cela consiste à développer et optimiser des bioprocédés pour la fabrication de traitements de thérapie génique pour nos clients (entreprises pharmaceutiques). Mon rôle est de concevoir, organiser et réaliser des expériences, analyser les données, rendre compte par la rédaction de rapports et présentations et suivre le transfert industriel du procédé. Un projet de recherche en thérapie génique dure en général plusieurs années, depuis les premières expérimentations jusqu’au transfert industriel, et peut parfois ne jamais aboutir en cas d’échec des essais cliniques.\nVivre et travailler à l’étranger m’apporte beaucoup : en plus de pratiquer plusieurs langues au quotidien, mon expérience professionnelle en est plus riche. Lorsque l’on désire travailler dans le domaine de la recherche, les opportunités sont nombreuses à l’étranger. La thérapie génique étant un domaine très récent, les employeurs font volontiers confiance aux profils moins expérimentés qui pourront être formés par la suite. Si il y a bien un moment parfait pour tenter l’aventure de l’expatriation, c’est bien juste après l’obtention du diplôme, quand on est encore jeune et que l’on a la possibilité de se déplacer à l’étranger. C’est une expérience professionnelle et personnelle très enrichissante et également très appréciée par d’éventuels futurs recruteurs. J’ajouterais que la première expérience professionnelle est vraiment décisive car elle façonnera votre future recherche d’emploi. Il est donc très important de gagner de l’expérience dans le secteur d’activité qui vous plaît le plus, à mon sens peu importe la situation géographique, surtout pour des profils juniors. »",
  "tags": [],
  "type_specific": {}
}