{
  "document_type": "page_web",
  "metadata": {
    "title": "Seconde édition du concours égalité"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/seconde_edition_du_concours_egalite.json",
    "url": "https://www.polytech-reseau.org/seconde-edition-du-concours-egalite/",
    "site": "polytech-reseau.org"
  },
  "content": "# Seconde édition du concours égalité\n*Publié parService Commle28 septembre 202328 septembre 2023*\nSuite au fort intérêt porté par les élèves du réseau Polytech à la première édition du concours égalité, le réseau Polytech lance une seconde édition.\nIntitulé« Vos idées pour embarquer sur la planète IngénieurE Polytech», ce concours s’adresse aux élèves des écoles du réseau Polytech, leur offrant l’opportunité d’exploiter leur créativité, de développer leurs idées et leurs convictions en faveur d’une cause forte à enjeu sociétal : l’égalité professionnelle par la féminisation des formations d’ingénieurE. Le concours a pour objectif de sensibiliser les lycéennes en cours d’orientation, de les encourager à croire en leurs capacités d’accès à tous les métiers et notamment à celui d’ingénieurE.\nCe concours s’inscrit dans les valeurs partagées par les écoles du réseau Polytech qui réaffirment leur engagement en faveur de l’égalité hommes/femmes et de la diversité au sein des promotions. Les écoles du réseau Polytech mènent des actions favorisant la culture de l’égalité entre les filles et les garçons, entre les femmes et les hommes. Grâce au groupe de travail « Égalité professionnelle, discriminations et harcèlement » composé de tous les représentants écoles en faveur de cette thématique, l’idée d’un concours national a été lancée. Les élèves du réseau Polytech pourront faire preuve de créativité et proposer une affiche ou une vidéo pour sensibiliser les lycéennes.\nLes élèves devront déposer leur projet, affiche ou vidéo, sur le site dédié entre le 2 octobre 2023 et le 3 février 2024 à 00h.\nAffiche proposée par Émilie Hemon, Faustine GREZANLE, Théo BERESSI,Thaïs MADIOT, Léna MARCHAND, lauréat du concours 2023Vidéo proposée par Zoe Toineau, Chloé DELBET, Laure DA ROCHA, Axel MAHIEU, Pauline PERUCH, lauréat du concours 2023",
  "tags": [],
  "type_specific": {}
}