{
  "document_type": "page_web",
  "metadata": {
    "title": "Réunions de coordination du projet de coopération réseaux ENSA et Polytech à Polytech Nantes"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/reunions_de_coordination_du_projet_de_cooperation_reseaux_ensa_et_polytech_a_polytech_nantes.json",
    "url": "https://www.polytech-reseau.org/reunions-de-coordination-du-projet-de-cooperation-reseaux-ensa-et-polytech-a-polytech-nantes/",
    "site": "polytech-reseau.org"
  },
  "content": "# Réunions de coordination du projet de coopération réseaux ENSA et Polytech à Polytech Nantes\n*Publié parService Commle22 avril 202422 avril 2024*\nDans le cadre du projet de coopération entre le réseau des ENSA du Maroc et le réseau Polytech de France, des réunions et workshops de travail ont eu lieu les 18 et 19 avril 2024 à Polytech de Nantes sous la présidence du Pr. Ahmed Mouchtachi, coordinateur du réseau des Ecoles d’Ingénieurs Publiques du Maroc et Pr. Fabrice Guérin, coordinateur du réseau Polytech de France. Ces rencontres qui viennent consolider le travail réalisé lors de la réunion de lancement officiel du projet de coopération entre les réseaux ENSA et Polytech qui s’est déroulée les 6 et 7 février 2024 à la Présidence de l’Université Moulay Ismail de Meknès, ont connu la participation de plusieurs directeurs et directeurs adjoints des ENSA du Maroc et une délégation de directeurs et enseignants-chercheurs des écoles Polytech de France.\nCes rencontres avaient pour objectifs :\n- La poursuite des réflexions sur la mise en place de la coopération entre les réseaux ENSA (Maroc) et Polytech (France), suite à la réunion de lancement de février 2024 à Meknès ;\n- La mise au point et la présentation de l’état d’avancement des six groupes de travail sur la structuration en réseau, la recherche et innovation, la formation initiale, la formation continue, les relations avec les entreprises et les Alumni et valorisation des marques ;\n- La planification des travaux et des attendus jusqu’à la fin de l’année 2024 ;\n- La pérennisation et le couronnement de cette collaboration par la signature entre les réseaux ENSA et Polytech d’une convention cadre de partenariat assortie d’un plan d’actions pluriannuel entre les deux réseaux d’ici la fin de l’année 2024.\nA travers ce projet, les réseaux ENSA au Maroc et Polytech en France s’associent pour développer une coopération scientifique et universitaire afin de renforcer certaines filières d’ingénieurs et augmenter l’employabilité des étudiant(e)s au regard des besoins des entreprises et institutions en compétences et métiers d’avenir. S’inscrivant parfaitement dans le cadre des orientations stratégiques du PACTE ESRI 2030, mis en place par le Ministère de l’Enseignement Supérieur, de la Recherche Scientifique et de l’Innovation au Maroc, ce partenariat stratégique met l’accent sur :\n- Le partage d’expériences et de ressources,\n- La co-construction de programmes en matière de R&D-I,\n- La mise en place de formations par alternance,\n- La promotion de la mobilité entre les deux réseaux,\n- L’excellence pédagogique,\n- L’excellence de la Recherche et Innovation à travers la préparation de thèses CIFRE.\nIl est à noter que ce projet structurant bénéficie de l’appui de l’Ambassade de France au Maroc et du Fonds de Soutien pour les Projets Innovants (FSPI-R).",
  "tags": [],
  "type_specific": {}
}