{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Lille"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_lille.json",
    "url": "https://www.polytech-reseau.org/polytech-lille/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Lille\nContactwww.polytech-lille.fradmission@polytech-lille.fr+33 (0)3 28 76 73 17\nPolytech Lille est au cœur de l’Université de Lille, université pluridisciplinaire d’excellence, acteur majeur de la région des Hauts-de-France pour la formation, la recherche et l’innovation.\n## INNOVATION ET RECHERCHE\nLes enjeux interdisciplinaires sont aux croisements des compétences de l’ingénieur Polytech lillois, prioritairement axés sur l’ingénierie delatransition énergétique,l’industrie du futuret la transformation des entreprises. Ils couvrent également les enjeux dela transformation numérique, de la mobilité, de la durabilité des travaux et des ouvrages.\nUnLearning center, unHubhouse(entrepreneuriat) sont accessibles aux élèves ingénieurs sur le campus ainsi qu’unFabLabet unFoodLabau sein de l’école, espaces de créativité dédiés aux projets (conception et production).\n## UNE ÉCOLE ENGAGÉE\nLa transition écologique et sociétaleest au cœur des engagements de Polytech Lille que ce soit dans les enseignements, l’innovation et la recherche ou la vie à l’école.\n## L’ASSOCIATION DES INGÉNIEURS DE L’ÉCOLE\nElle anime un réseau de plus de12 000 ingénieursformés au sein de l’école.Elle organise des forums entreprises (stages, emplois, contrats en alternance), des rencontres, des conférences, des visites d’entreprises, des ateliers de coaching…Elle accompagne l’insertion professionnelle des élèves de l’école.\n## INTERNATIONAL\nPlus de250stagespar an en entreprise ou en laboratoire de recherche à l’étranger.Plus de100séjours d’étudesà l’étranger en dernière année.Plus de276 000 eurospar an d’aides financières à la mobilité.Desdoubles-diplômessont proposés avec des universités étrangères.\n## UNE VIE ASSOCIATIVE INTENSE\nLe Bureau Des Elèves et les24 clubsde l’école travaillent de concert pour que les élèves puissent s’épanouir pendant leur temps libre et ainsi apporter une forte dimension humaine à leur formation.\nChiffres clés\n1 500élèves ingénieurs350diplômés par an230intervenants extérieurs, cadres en entreprises120enseignants chercheurs122doctorants13laboratoires de recherche associésDespartenariats internationaux avec46 pays\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux et technologiques.PeiP bioouvert aux bacheliers généraux.\n## UN CYCLE INGÉNIEUR DANS 9 SPÉCIALITÉS",
  "tags": [],
  "type_specific": {}
}