{
  "document_type": "page_web",
  "metadata": {
    "title": "Mentions légales"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/mentions_legales.json",
    "url": "https://www.polytech-reseau.org/mentions/",
    "site": "polytech-reseau.org"
  },
  "content": "# Mentions légales\n## Identification\nCe site www.polytech-reseau.org est édité par le réseau Polytech\n- Directeur de la publication : Coordinateur du réseau Polytech\n- Responsable de la rédaction : Service communication réseau Polytech\n- Hébergement du site : Service informatique réseau Polytech\n- Webmaster : service communication\n## Création de liens vers le site du réseau Polytech\nLe site www.polytech-reseau.org autorise la mise en place de liens hypertextes pointant vers ses pages, sous réserve de mentionner la source qui pointera grâce à un lien hypertexte directement sur le contenu visé.\n## Responsabilité face aux liens vers d’autres sites\nLe site peut proposer des liens vers des sites sur lesquels le réseau Polytech n’exerce aucun contrôle. Le réseau Polytech dégage toute responsabilité quant au contenu de ces sites.\n## Demande d’autorisation de reproduction des contenus\nToute copie partielle ou intégrale sur support papier ou sous forme électronique de pages du site www.polytech-reseau.org doit faire l’objet d’une déclaration auprès du service communication.\n## Droits des internautes : droit d’accès et de rectification\nConformément aux dispositions de la loi n°78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés, les internautes disposent d’un droit d’accès, de modification, de rectification et de suppression des données qui les concernent. Ce droit s’exerce, en justifiant de son identité :\n- soit via le formulaire de contact\n- soit par courrier : Fondation partenariale Polytech, 58 BD Charles Livon, 13007 Marseille 7",
  "tags": [],
  "type_specific": {}
}