{
  "document_type": "page_web",
  "metadata": {
    "title": "Nos écoles d’ingénieurs"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/nos_ecoles_dingenieurs.json",
    "url": "https://www.polytech-reseau.org/nos-ecoles-ingenieurs/",
    "site": "polytech-reseau.org"
  },
  "content": "# Nos écoles d’ingénieurs\nDes écoles pour vous préparer au métier d’ingénieur !\nLe réseau comporte16 écoles d’ingénieurs membres et 5 écoles d’ingénieurs associées en France(ENSIBS,ENSIM,ISEL,ESIROI,ESGT).\nCliquez sur le nom d’une école pour en savoir plus\nLe réseau Polytech regroupe 16écoles d’ingénieurset 5 écoles associées. Toutes sont des écoles publiques universitaires relevant du ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation et délivrant des diplômes d’ingénieur habilités par la Commission des Titres d’Ingénieur (CTI). Avec 12 domaines deformation d’ingénieur, plus de 100 000 diplômés et 4 100 nouveaux par an, soit 10 % des ingénieurs diplômés en France, les écoles Polytech constituent un des plus grands réseaux français de formation d’ingénieurs.\nLes écoles membres\nLes 16 écoles membres sont des écoles d’ingénieurs publiques universitaires qui recrutentvia les mêmes concours. Il est possible de changer d’école Polytech à l’issue des deux années de PeiP.\nLes écoles associées\nLes 5 écoles d’ingénieurs associées partagent desvaleurs communesavec celles du réseau Polytech et elles ont un mode de fonctionnement proche de celui des 16 écoles membres. Pour devenir associée, l’école doit avoir commespécificitéde proposer aux étudiants plusieurs spécialités habilitées par laCommission des Titres d’Ingénieur(CTI) et doit avoir diplômé au moins deux promotions d’ingénieurs.\nElle a vocation à partager lemême mode d’admissionque les écoles membres du réseau Polytech pour les bacheliers (concours Geipi Polytech) et pour les élèves des classes préparatoires aux grandes écoles (concours Polytech – CPGE). Les écoles associées conservent cependant des processus de recrutement indépendants ; en outre, elles bénéficient des travaux des commissionsinternes au réseau Polytech.\nAinsi,un étudiant d’une école d’ingénieurs Polytech ne peut pas intégrer une école associée.",
  "tags": [],
  "type_specific": {}
}