{
  "document_type": "page_web",
  "metadata": {
    "title": "La Fondation partenariale Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/la_fondation_partenariale_polytech.json",
    "url": "https://www.polytech-reseau.org/la-fondation-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# La Fondation partenariale Polytech\nLaFondation partenariale Polytech, créée en juin 2017 par les universités ayant une école Polytech, est aujourd’hui en pleine croissance au regard des actions et projets en commun de plus en plus nombreux au sein du réseau Polytech.\nDe par ses statuts, ellestructurel’organisation du réseau en étant sa personnalité morale et juridique au sein d’un fonctionnement mobilisant plus de 250 personnes au quotidien dans des groupes réseau : 6 commissions nationales et une quinzaine de groupes de travail aux thématiques variées. En 2021, un comité d’orientations stratégiques s’est réuni pour la première fois composé de représentants du monde socio-économique et des président.e.s des conseils d’école, principalement issus de l’entreprise.\nGrâce au partage devaleurs Polytech, la fondationfédèrele collectif et concrétise les orientations stratégiques du réseau. A ce jour, 21 écoles (16 écoles membres ayant leurs universités comme membres fondateurs dans le Conseil d’Administration de la fondation) dont 5 écoles associées portent le modèle de formation d’ingénieurs universitaire.\nChaque année, le rapport d’activités montre l’amplitude des actions menées par la fondation dans le respect de son Programme pluriannuel d’actions (dit PPA) voté sur cinq ans par les membres du conseil d’administration. Le comité exécutif, composé des directrices et directeurs des écoles membres, est force de propositions chaque mois pour mettre en œuvre ce PPA.\nDeux partenaires importants pour le réseau sont également présents auprès de la fondation : lafédération nationale des élèves Polytech (FEDERP) et l’association des diplômésPolytech Alumni.",
  "tags": [],
  "type_specific": {}
}