{
  "document_type": "page_web",
  "metadata": {
    "title": "Célia Saghour, prix international en robotique"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/celia_saghour_prix_international_en_robotique.json",
    "url": "https://www.polytech-reseau.org/celia-saghour-prix-international-en-robotique/",
    "site": "polytech-reseau.org"
  },
  "content": "# Célia Saghour, prix international en robotique\n*Publié parService Commle3 avril 20243 avril 2024*\nCélia Saghour est une diplômée en Mécanique et interactions de Polytech Montpellier. En 2019, son parcours a pris un tournant décisif lorsqu’elle a remporté la prestigieuse bourse Hugo Sarrade. Ce fut le point de départ de son incroyable aventure dans le monde de la recherche, qui l’a menée en décembre dernier jusqu’à Austin, Texas.\n« Lors de mon stage dans un laboratoire au Japon, j’ai eu l’opportunité d’explorer le domaine de la robotique, une discipline nouvelle pour moi, qui étais davantage familiarisée avec la mécanique dans le cadre de la formation », raconte-t-elle.\nC’est là qu’elle a acquis des compétences précieuses en programmation et en Vision, notamment la collecte d’informations à l’aide de capteurs et de caméras. Et plus tard, durant son stage de fin d’études chez un sous-traitant d’Airbus, c’est le domaine du logiciel qui élargira ses horizons.\nElle a mis toutes ces compétences au service d’une thèse au LIRMM, sous la direction de Philippe Fraisse et Andrea Cherubini. Fin 2023, quelques jours après sa soutenance, elle est couronnée par la reconnaissance internationale lors de la présentation de son travail à la conférence Humanoïds 2023 à Austin, au Texas.\nCet article de 8 pages, fruit d’un travail collectif sur la manipulation des objets déformables par un robot bi-bras, a captivé l’audience et lui a valu le prix de la meilleure présentation orale, accompagné d’une récompense de 1000 USD.« C’était très inattendu, je n’y croyais pas du tout, je n’ai même pas entendu mon nom lorsqu’ils m’ont appelée sur scène pour recevoir le prix », témoigne-t-elle.\nAujourd’hui, Célia poursuit son parcours en tant que post-doctorante au LIRMM, mais ne s’interdit pas de revenir au monde de l’entreprise ou d’entreprendre une nouvelle expérience à l’étranger.",
  "tags": [],
  "type_specific": {}
}