{
  "document_type": "page_web",
  "metadata": {
    "title": "Sportifs de haut niveau"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/sportifs_de_haut_niveau.json",
    "url": "https://www.polytech-reseau.org/sportifs-de-haut-niveau/",
    "site": "polytech-reseau.org"
  },
  "content": "# Sportifs de haut niveau\nVous êtes sportif de haut niveau et vous souhaitez devenir ingénieur ?Le réseau Polytech vous propose un dispositif d’accueil et d’accompagnement personnalisé vous permettantde mener votre projet sportif tout en poursuivant vos études d’ingénieur.\n## Schéma des admissions\nComment candidater?\n### Vous êtes en terminale générale ou technologique :\nLa procédure d’admission spécifique vous permet de demander une priorité géographique dans l’école Polytech la plus proche de votre activité sportive.\nLa procédure d’admission spécifique se fait en 3 étapes :\n1/  Inscription au concours Geipi Polytech\nL’inscription au concours Geipi Polytech est obligatoire ; elle se fait entre le 15 janvier et le 13 mars inclus sur la plateforme d’orientation post-bacParcoursup(voir conditions et informations sur le concours sur le site duGeipi Polytech).\nLors de l’inscription sur Parcoursup, il est nécessaire de cocher la case « Sportif de haut niveau » et de fournir les informations demandées. Le statut d’ayant-droit au titre de « Sportif de haut niveau » (selon l’article L.221-2 du code du sport) sera vérifié. Cette procédure se poursuivra si ce statut est approuvé.\n2/ Procédure parallèle « Projet sportif Polytech »\nVous devez compléter le questionnaire « sportif(ve) de haut niveau Geipi Polytech » en cliquant sur le lien suivant :questionnaire sportif(ve) de haut niveau; ce questionnaire sera disponible sur cette page du 4 avril 2025 et jusqu’au 15 mai 2025.\nUne fois ce questionnaire complété, vous recevrez un mail vous expliquant la procédure à suivre pour nous communiquer les pièces suivantes avant le 19 mai 2025 au plus tard (attention, vous ne devrez pas nous envoyer ces pièces par mail) :\n- un curriculum vitæ sportif (identité et parcours sportif : parcours, compétitions et résultats) ;\n- une lettre de motivation expliquant le double projet sportif et scolaire justifiant une priorité géographique ; cette lettre doit mentionner votre (vos) vœu(x) d’affectation en fonction du projet sportif d’intégration d’une structure d’entraînement spécifique ;\n- une copie de la licence sportive de la saison sportive en cours ;\n- une attestation du statut ministériel de sportif de haut niveau, ou tous documents attestant de l’obtention de ce statut ;\n- tout autre document attestant du projet sportif justifiant la nécessité d’obtenir une priorité géographique au sein du réseau (lettre d’engagement du club ou de l’entraîneur pour l’année prochaine, d’un CREPS, d’un pôle,…).\n3/ Phase d’admission\nLe 2 juin 2025, tout candidat classé au concours et ayant déposé un dossier « Projet sportif Polytech » complet recevra par mail une réponse à sa demande d’admission spécifique.\nEn cas de validation de la demande d’admission spécifique, le mail contiendra les informations concernant les démarches à réaliser afin d’obtenir si besoin une dérogation géographique d’admission dans l’école Polytech la plus proche de son activité sportive.\nPour tout renseignement, contactez :shn-dossierpostbac@polytech-reseau.org\n### Vous êtes en bac+2 ou bac+3\nLa demande de candidature s’effectueentre le 15 janvier et le 3 avril 2025surle portail des admissions du réseau Polytech.\nLes 3 premières étapes de l’inscription sont communes aux demandes de candidature classiques(voir guide admissions).\n#### Double projet sports-études :\nLors de la validation de l’inscription (étape 4), vous devez demander à faire le cycle ingénieur avec le statut de « Sportif de haut niveau ». Vous devez ensuite compléter et déposer en ligne un dossier spécifique « Sportif de haut niveau ».\nAprès étude de ce dossier, vous serez informé de la validation ou non de votre double projet sport-études :\n- En cas de validation, vous poursuivrez votre candidature sur la voie spécifique « Sportif de haut niveau », vous serez affecté à une série de candidature spécifique « Divers SHN », « BUT SHN’ ou « L2 SHN ».\n- En cas de non validation, vous pourrez poursuivre votre candidature sur la voie classique.\n#### Dossier scientifique\nAprès paiement des frais de concours (gratuit pour les boursiers du gouvernement français), vous devrez déposer en ligne :\n- Un dossier scientifique si vous êtes en série « BUT SHN » ou « L2 SHN ».\n- Un dossier scientifique par spécialité pour laquelle vous postulez si vous êtes en série « Divers SHN ».\n#### Admission\nSi votre dossier scientifique est retenu pour un entretien et que cet entretien est non éliminatoire, vous serez admis dans la spécialité de meilleur choix vous ayant rendu admissible.\n## Découvrez les témoignages d’élèves ingénieurs Polytech sportifs de haut niveau\nCorentin Lefer, élève ingénieur à Polytech Orléans\nMathieu Perrillon, élève ingénieur à Polytech Montpellier",
  "tags": [],
  "type_specific": {}
}