{
  "document_type": "page_web",
  "metadata": {
    "title": "International : remise des prix de la Bourse Singular Planet"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/international_remise_des_prix_de_la_bourse_singular_planet.json",
    "url": "https://www.polytech-reseau.org/international-remise-des-prix-de-la-bourse-singular-planet/",
    "site": "polytech-reseau.org"
  },
  "content": "# International : remise des prix de la Bourse Singular Planet\nLa Remise des Prix de la Bourse Singular Planet a eu lieu le 12 octobre 2023 à Polytech Nancy en présence des membres de la Commission Relations Internationales des écoles Polytech.\n#### Les Lauréats\n- 3 élèves dePolytech Nancy, Eliott Bodard, Lucas Lemoine et Pierre-Antoine Perrot, pour leur stage de 4eannée effectué à Solapur (Inde) sur le thème « L’énergie solaire appliquée au Développement Durable », mené en partenariat avec La Fondation Dassault Systèmes –Découvrir le projet.\n- 3 élèves dePolytech Tours, Melaine Piton, Basile Fleury et Paul LeBreton, pour leur projet Cyclow Tech (circuit de 6 300 km en vélo dans 14 pays d’Europe)\n- 1 élève dePolytech Nice-Sophia, Alizée Davias, sur la « Recherche sur les diatomées polaires » effectué à Edimbourg (voyage jusque l’Ecole effectué en train) –Découvrir le projet.\n#### La bourse Singular Planet\nLa Fondation Singular Planet s’associe au programme Polytech Green du réseau Polytech pour encourager lesmobilités internationales éco-responsablesdes étudiants du réseau Polytech, en finançant 3 bourses pour valoriser des projets de mobilité internationale éco-responsable, hors Europe, tant du point de vue du voyage que de celui du thème du stage ou des études effectués à l’étranger.\n- Montant forfaitaire : 2 500 € pour chacune des trois bourses.\n- Peuvent candidater : tout élève, étudiant ou apprenti de l’une des écoles Polytech effectuant une mobilité internationale (stage ou études) hors Europe, avec un fort engagement éco-responsable dans le choix du moyen de transport et dans le thème du stage ou des études.\n#### En savoir plus\n► ProgrammePolytech Greendu réseau Polytech►Site webde la Fondation Singular Planet",
  "tags": [],
  "type_specific": {}
}