{
  "document_type": "page_web",
  "metadata": {
    "title": "Kawtar Bennis « Polytech Green m’a permis d’acquérir de nouvelles compétences tout en restant fidèle à mes principes écoresponsables »"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/kawtar_bennis_polytech_green_ma_permis_dacquerir_de_nouvelles_competences_tout_en_restant_fidele_a_mes_principes_ecoresponsables.json",
    "url": "https://www.polytech-reseau.org/kwatar-bennis-polytech-green-ma-permis-dacquerir-de-nouvelles-competences-tout-en-restant-fidele-a-mes-principes-ecoresponsables/",
    "site": "polytech-reseau.org"
  },
  "content": "# Kawtar Bennis « Polytech Green m’a permis d’acquérir de nouvelles compétences tout en restant fidèle à mes principes écoresponsables »\n*Publié parService Commle16 septembre 202416 septembre 2024*\nKawtar Bennis, Polytech Clermont, spécialité Ingénierie Mathématique et Data science, Italie\nDe mars à juillet 2024, j’ai eu l’opportunité de réaliser un stage de cinq mois au sein du Département d’Informatique de l’Université de Turin, en Italie. Mon projet portait sur le développement d’un cadre d’apprentissage fédéré pour l’imputation de données médicales manquantes en utilisant des modèles d’apprentissage non profonds. Ce projet, bien que technique, s’inscrit dans une démarche durable, car il favorise l’efficacité des processus de traitement des données, pouvant être appliqués dans des secteurs critiques comme la santé. Ces efforts sont en lien avec plusieurs Objectifs de Développement Durable (ODD) des Nations Unies, notamment ceux relatifs à la santé et au bien-être (ODD 3) et à l’innovation (ODD 9).\nL’importance accordée à la confidentialité des données et à leur traitement sécurisé entre plusieurs institutions renforce également la notion d’utilisation responsable de la technologie, un aspect crucial du développement durable.\nPour minimiser mon empreinte carbone, j’ai opté pour des modes de transport plus durables :\n- Bus :J’ai effectué le trajet aller-retour entre Clermont-Ferrand et Turin en bus. Ce choix a non seulement été économique, mais aussi respectueux de l’environnement, en réduisant significativement les émissions de carbone par rapport à un trajet en voiture ou en avion. De plus, le paysage entre ces deux villes est absolument magnifique, offrant des vues pittoresques tout au long du voyage, ce qui a rendu le trajet encore plus agréable.\n- Transport local :Une fois à Turin, j’ai utilisé les transports en commun, notamment les bus et les tramways, pour mes déplacements quotidiens jusqu’à l’université. Ce choix m’a permis de réduire considérablement mes émissions de carbone par rapport à une utilisation quotidienne de la voiture.\nPour les élèves souhaitant s’engager dans une mobilité écoresponsable, voici quelques recommandations basées sur mon expérience :\n- Privilégiez les transports en commun :Lorsque cela est possible, utilisez le train, les bus ou autres transports en commun plutôt que l’avion.\n- Anticipez vos trajets :Renseignez-vous sur les options de transports en commun locales avant votre départ et choisissez un logement proche de votre lieu de stage ou d’études pour minimiser les déplacements.\n- Adoptez des pratiques écoresponsables au quotidien :Pensez à économiser l’énergie en éteignant les appareils électriques lorsqu’ils ne sont pas utilisés et participez activement aux initiatives de recyclage locales.",
  "tags": [],
  "type_specific": {}
}