{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech’13"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech13.json",
    "url": "https://www.polytech-reseau.org/polytech-13/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech’13\nPolytech’13 est un programme de bourse qui permet aux élèves des écoles Polytech (sauf Polytech Annecy-Chambéry et Polytech Nancy)  de bénéficier d’une bourse de mobilité dans le cadre d’un stage réalisé au sein d’une entreprise européenne (à l’exclusion de la France) et pour une durée minimale de 2 mois. Ce dispositif connaît un très fort succès auprès des élèves et des entreprises partenaires. Chaque année, le consortium Polytech consomme l’intégralité des mois de mobilité attribués par l’Agence Erasmus+gestionnaire du programme pour la France. Cette performance permet d’augmenter chaque année la dotation en mois de mobilité et positionne depuis 2012, le consortium Polytech en tête des consortia de stage Erasmus en France.\nObjectifs majeurs pour le consortium Polytech’13\n- améliorer l’employabilité des étudiants des écoles Polytech en les accompagnant financièrement dans la réalisation d’un stage en entreprise à l’international.\n- permettre aux étudiants de se préparer au marché du travail, de gagner en connaissances professionnelles, en sensibilité interculturelle et en expérience pratique.\nPublics concernés\n- Étudiants des écoles Polytech (sauf Polytech Annecy-Chambéry et Polytech Nancy)\nLes mobilités possibles\n- Stages en entreprise de 2 à 12 mois\nDestinations possibles\n- Pays participant au programme Erasmus+ : Allemagne, Autriche, Belgique,  Bulgarie, Chypre, Croatie, Danemark, Espagne, Estonie, Finlande,  Hongrie, Grèce, Irlande, Islande, Italie, Lettonie, Liechtenstein,  Luxembourg, Lituanie, Macédoine du Nord, Malte, Norvège, Pays-Bas,  Pologne, Portugal, Roumanie, Serbie, Slovaquie, Slovénie,  Suède, Tchéquie, Turquie\nCritères d’éligibilité et montant des bourses\nCe programme de bourse est porté par Polytech Nice Sophia. Pour candidater et pour plus de renseignements,cliquez sur le lien.\nContacts Polytech’13 dans les écoles\nCe programme fait l’objet d’un financement de l’Union européenne.Cette communication est à l’initiative de la Fondation partenariale Polytech ; la Commission n’est pas responsable des informations contenues dans cette publication.",
  "tags": [],
  "type_specific": {}
}