{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech Marseille ouvre un nouveau diplôme : Écologie Industrielle et Environnement"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_marseille_ouvre_un_nouveau_diplome_ecologie_industrielle_et_environnement.json",
    "url": "https://www.polytech-reseau.org/polytech-marseille-ouvre-un-nouveau-diplome-ecologie-industrielle-et-environnement/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech Marseille ouvre un nouveau diplôme : Écologie Industrielle et Environnement\n*Publié parService Commle9 décembre 20249 décembre 2024*\nDès septembre 2025, Polytech Marseille enrichira son offre de formation avec un 10ᵉ diplôme d’ingénierie : Écologie Industrielle et Environnement, une avancée majeure dans le développement de son projet pédagogique.\nUn diplôme tourné vers les enjeux de demain\nConçu pour répondre aux besoins croissants du marché, ce nouveau diplôme se concentrera sur les transitions environnementales et industrielles. Face à l’accélération des transitions énergétiques et aux exigences de durabilité, Polytech Marseille vise à former des ingénieurs capables d’accompagner les entreprises et collectivités dans leur mutation vers des pratiques écologiques et responsables. Ce nouveau parcours viendra renforcer l’offre de formations axées sur les enjeux environnementaux, déjà présentes dans plusieurs spécialités de l’école.\nUn programme orienté vers l’excellence et l’innovation\nLes étudiants inscrits à ce diplôme bénéficieront d’une solide formation en sciences de l’ingénieur, enrichie par des compétences spécifiques en éco-conception, gestion de l’énergie, économie circulaire et évaluation de l’impact environnemental des projets industriels. Les enseignements seront complétés par des projets en laboratoires, des stages en entreprise et des partenariats avec des acteurs pionniers du secteur, garantissant une insertion professionnelle rapide et qualitative.\nUne réponse aux attentes des étudiants et des professionnels\nCe nouveau diplôme témoigne de l’écoute attentive de Polytech aux aspirations des jeunes talents, de plus en plus nombreux à rechercher des formations alignées avec leurs valeurs écologiques et sociales. Parallèlement, le secteur industriel, en pleine transition, exprime un besoin croissant de profils qualifiés pour accompagner ses transformations vers des pratiques durables.\nEn savoir plus :Spécialité Écologie Industrielle et Environnement",
  "tags": [],
  "type_specific": {}
}