{
  "document_type": "administratif",
  "content": "ANGERS - ANNECY-CHAMBÉRY - CLERMONT - GRENOBLE - LILLE - LYON - MARSEILLE MONTPELLIER - NANCY -NANTES - NICE SOPHIA - ORLÉANS - PARIS-SACLAY- SORBONNE - TOURS GUIDE ADMISSIONS Inventons les mondes de demain www.polytech-reseau.org Édition 2022 ADMISSION EN FORMATION INITIALE SOUS STATUT ÉTUDIANT Service communication 2021 | Crédits photos : Brooke Lhernould Table des matières I Présentation . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 I.1 Le réseau Polytech . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 I.2 Formations et admissions . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 3 II Candidat.e.s Bachelier.e.s ou en Bac+1 . . . . . . . . . . . . . . . . . . . . . . . . . . . 5 II.1 Filière Bac Général . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 5 II.2 Filière Bac Technologique . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 7 II.3 Série DE1 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 8 III Candidat.e.s en PASS . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 13 III.1 Voie conventionnée . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 15 III.2 Voie nationale : Série PASS . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 15 IV Candidat.e.s en Bac+2 ou en Bac+3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . 20 IV.1 Admissions via concours CPGE . . . . . . . . . . . . . . . . . . . . . . . . . . . . 21 IV.2 Admissions via concours sur titres . . . . . . . . . . . . . . . . . . . . . . . . . . 22 IV.2.1 Séries DUT et L2 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 23 IV.2.2 Série Divers . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 27 IV.2.3 Série DE3 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 31 IV.2.4 Candidat.e.s sportif.ve.s de haut niveau . . . . . . . . . . . . . . . . . . . . 35 V Candidat.e.s en Bac+4 ou plus . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 36 V.1 Série M1 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 36 V.2 Série DE4 . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 41 Annexes A Admission en formation initiale sous statut étudiant . . . . . . . . . . . . . . . . . . . 46 B Partenariats Bacs STI2D et STL . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 48 C Spécialités accessibles aux CPGE via concours écrit et épreuves orales . . . . . . . . . . 50 D Spécialités accessibles aux CPGE ATS Technologies Industrielles via concours ENSEA et via concours sur titres . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 52 E Spécialités accessibles aux CPGE via concours sur titres . . . . . . . . . . . . . . . . . . 54 F Répartition des ECTS pour la série L2 . . . . . . . . . . . . . . . . . . . . . . . . . . . 56 G Spécialités accessibles aux DUT . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 58 H Spécialités accessibles aux BTS . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . 61 2 I Présentation Ce guide est destiné aux candidat.e.s souhaitant intégrer le réseau Polytech en formation initiale sous statut étudiant. Les informations pour les admissions en formation sous contrat d’apprentissage ou en formation continue sont à consulter sur le site du réseau Polytech : www.polytech-reseau.org/lalternance I.1 Le réseau Polytech Le réseau Polytech regroupe 15 écoles d’ingénieurs. Toutes sont des écoles publiques universitaires relevant du ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation et délivrant des diplômes d’ingénieurs reconnus par la Commission des Titres d’Ingénieur (CTI). Avec 12 domaines de formation, plus de 90 000 diplômé.e.s dont 3 800 par an, soit 10% des ingénieurs diplômés en France, les écoles Polytech constituent un des plus grands réseaux français de formation d’ingénieurs. Les 15 écoles du réseau Polytech développent un modèle original de formation des ingénieurs. Al- liant approche humaniste et sociétale, développement de la pensée et de la liberté intellectuelle, les écoles mènent une politique globale d’ouverture, fidèlement aux valeurs de l’Université. le réseau Polytech accompagne des profils variés vers la réussite et l’émergence des talents de chacun. Elles dispensent une formation scientifique de haut niveau qui permet d’acquérir de solides connais- sances scientifiques et technologiques. L’adossement à une recherche de haut niveau, avec des en- seignant.e.s-chercheur.e.s et l’intervention de spécialistes en activité dans tous les secteurs profes- sionnels sont les gages d’une préparation solide et pérenne aux nombreux challenges professionnels. La liste des écoles du réseau et la liste de leurs spécialités d’ingénieur sont consultables sur le site du réseau Polytech : www.polytech-reseau.org I.2 Formations et admissions Les écoles du réseau Polytech proposent plusieurs types de formation d’ingénieur (initiale sous sta- tut étudiant, initiale sous contrat d’apprentissage, continue) et différents niveaux d’admission (voir annexe A) : −Admissions en première année post baccalauréat pour les élèves de terminale générale ou en terminale technologique (STI2D et STL spécialité sciences physiques et chimiques en labora- toire) (voir section II); −Admissions en deuxième année post baccalauréat pour les étudiant.e.s de PASS (voir sec- tion III); −Admissions en troisième année post baccalauréat (première année du cycle ingénieur) pour les étudiant.e.s en Bac+2 ou ayant validé un Bac+2 (voir section IV); −Admissions en quatrième année post baccalauréat (deuxième année du cycle ingénieur) pour les étudiant.e.s en Bac+4 ou ayant validé un Bac+4 (voir section V). 3 Une candidature unique valable pour l’ensemble des écoles Polytech L’admission en formation initiale sous statut étudiant du réseau Polytech est commune aux 15 écoles du réseau. En 2022, plus de 4 000 places sont ouvertes sur les différents concours du réseau Polytech. ATTENTION La suite de ce guide est destinée aux candidat.e.s souhaitant intégrer le Parcours des écoles d’ingénieurs Polytech ou le cycle ingénieur sous statut étudiant du ré- seau Polytech. Les personnes souhaitant intégrer le réseau en formation initiale sous contrat d’ap- prentissage ou en formation continue sont priées de se rapprocher des écoles qui les intéressent : www.polytech-reseau.org/lalternance 4 II Candidat.e.s Bachelier.e.s ou en Bac+1 L’admission dans le réseau Polytech est ouverte aux élèves de terminale générale et de terminale technologique (STI2D et STL spécialité sciences physiques et chimiques en laboratoire) ainsi qu’aux titulaires d’un baccalauréat S, STI2D ou STL spécialité sciences obtenu en 2021 : −Voir section II.1 pour la filière Bac Général; −Voir section II.2 pour la filière Bac Technologique Six écoles du réseau Polytech (Annecy-Chambéry, Marseille, Nancy, Orléans, Paris-Saclay et Tours) ont ouvert leur PeiP A (voir page 6) aux élèves préparant un équivalent étranger au baccalauréat scientifique français ainsi qu’aux titulaires d’un tel équivalent obtenu en 2021. Pour ces élèves, la série de candidature est la série DE1 (voir section II.3). L’admission dans le réseau des candidat.e.s des filières Bac Général et Bac Technologique, et de la série DE1 s’effectue en première année Post-Bac. II.1 Filière Bac Général CONCOURS Geipi Polytech Bac Général Candidat.e.s - Elèves de Terminale Générale inscrit.e.s dans un lycée français ou un lycée homologué par l’AEFE (Agence pour l’Enseignement Français à l’Etranger) - Etudiant.e.s titulaires d’un baccalauréat S obtenu en 2021 dans un ly- cée français ou un lycée homologué par l’AEFE - Elèves préparant un Bac scientifique européen, un AbiBac (Bac franco- allemand), Bachibac (Bac franco-espagnol), Esabac (Bac franco-italien), élèves inscrits au CNED et candidat.e.s libres Candidature Parcoursup, plateforme d’admission dans l’enseignement supérieur, du jeudi 20 janvier au mardi 29 mars 2022 : www.parcoursup.fr Modalités - Etude de dossier suivi d’un entretien de motivation ou d’une épreuve écrite - Les modalités complètes sont consultables sur le site du concours Geipi Polytech : www.geipi-polytech.org Frais d’inscription1 - Gratuit pour les bénéficiaires en 2021-2022 d’une bourse sur critères sociaux de l’Etat français (sauf bourse AEFE) - 60e pour les autres candidat.e.s En cas d’admission dans une école du réseau Polytech, la.le candidat.e intègre le Parcours des écoles d’ingénieurs Polytech A ou B : PeiP A ou PeiP B (voir précisions ci-dessous). Le PeiP est un cursus de 2 ans visant à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale pluridisciplinaire complétée par des enseignements tournés vers le métier d’ingénieur. 1. Les frais d’inscription ne sont pas remboursables dès l’instant où l’inscription est enregistrée. 5 La validation du PeiP donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spé- cialités du réseau Polytech (3 ans de formation). L’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats du bac et des 3 premiers se- mestres du PeiP. Les candidat.e.s du concours Geipi Polytech Bac Général peuvent postuler à deux parcours différents : • Le PeiP A, parcours généraliste qui permet d’intégrer, en cas de réussite, 80 des 83 spé- cialités sous statut étudiant du réseau. Attention, certaines spécialités du domaine ”génie biologique et génie alimentaire” sont inaccessibles aux PeiP A, d’autres sont accessibles mais avec un nombre de places très limité (voir ci-dessous). ■Spécialités NON accessibles aux PeiP A : ◦Polytech Angers - Génie biologique et santé ◦Polytech Marseille - Génie biologique, Biotechnologie ◦Polytech Nice Sophia - Génie biologique ■Spécialités accessibles aux PeiP A mais en nombre très limité : ◦Polytech Clermont-Ferrand - Génie biologique ◦Polytech Lille - Génie biologique et alimentaire ◦Polytech Sorbonne - Agroalimentaire • Le PeiP B, parcours destiné aux élèves souhaitant intégrer l’une des spécialités suivantes du réseau Polytech : ■Polytech Angers - Génie biologique et santé ■Polytech Clermont-Ferrand - Génie biologique ■Polytech Grenoble - Prévention des risques ■Polytech Grenoble - Technologies de l’information pour la santé ■Polytech Lille - Génie biologique et alimentaire ■Polytech Marseille - Génie biologique, Biotechnologie ■Polytech Montpellier - Génie biologique et agroalimentaire ■Polytech Montpellier - Sciences et technologies de l’eau ■Polytech Nantes - Génie des Procédés et Bioprocédés ■Polytech Nice Sophia - Génie biologique ■Polytech Nice Sophia - Génie de l’eau ■Polytech Orléans - Génie Industriel appliqué à la cosmétique, la pharmacie et l’agro-alimentaire ■Polytech Sorbonne - Agroalimentaire ■Polytech Tours - Aménagement et Environnement Pour postuler au PeiP B, les candidat.e.s doivent sélectionner au moins l’une des forma- tions suivantes du concours Geipi Polytech sur la plateforme Parcousup. Formations pour accéder au PeiP B Polytech Angers Bio Polytech Clermont-Ferrand Bio Polytech Lille Bio Polytech Montpellier Bio Polytech Sorbonne Bio 6 II.2 Filière Bac Technologique CONCOURS Geipi Polytech Bac Technologique Candidat.e.s - Elèves de terminale STI2D ou de terminale STL (spécialité sciences physiques et chimiques en laboratoire) inscrit.e.s dans un lycée français ou un lycée homologué par l’AEFE - Etudiant.e.s titulaires d’un baccalauréat STI2D ou d’un baccalauréat STL (spécialité sciences physiques et chimiques en laboratoire) obtenu en 2021 dans un lycée français ou un lycée homologué par l’AEFE Candidature Parcoursup, plateforme d’admission dans l’enseignement supérieur, du jeudi 20 janvier au mardi 29 mars 2022 : www.parcoursup.fr Modalités - Etude de dossier suivie d’un entretien de motivation en cas d’admis- sibilité - Les modalités complètes sont consultables sur le site du concours Geipi Polytech : www.geipi-polytech.org Frais d’inscription2 - Gratuit pour les bénéficiaires en 2021-2022 d’une Bourse sur critères sociaux de l’Etat français (sauf bourse AEFE) - 60e pour les autres candidat.e.s 7 écoles du réseau Polytech participent au concours Geipi Polytech Bac Technologique. En cas d’ad- mission suite à ce concours, l’admission se fait : • Pour Polytech Lyon, dans un parcours aménagé de licence Sciences pour l’Ingénieur sur le site de Roanne de l’université de Saint-Etienne. Ce parcours de 3 ans permet, en cas de validation, d’obtenir le niveau L2 et donne, comme les PeiP A (voir page 6), un accès direct au cycle ingénieur de 79 des 82 spécialités sous statut étudiant du réseau. • Pour les autres écoles, dans le Parcours des écoles d’ingénieurs Polytech D (PeiP D). Le PeiP D est un BUT (Bachelor Technologique Universitaire) effectué au sein d’un IUT parte- naire (voir annexe B) de l’école Polytech d’admission avec un complément de formation dans l’école Polytech. La validation du PeiP D (parcours de 3 ans) donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spécialités du réseau Polytech (3 ans de formation). Les spé- cialités accessibles en cycle ingénieur dépendent du parcours suivi en IUT (voir annexe G). L’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’en- semble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats du bac et des semestres du PeiP. 2. Les frais d’inscription ne sont pas remboursables dès l’instant où l’inscription est enregistrée. 7 II.3 Série DE1 Si vous préparez un équivalent étranger au baccalauréat scientifique français ou si vous êtes titu- laire d’un tel équivalent obtenu en 2021, vous pouvez postuler pour une admission en première an- née dans six écoles du réseau Polytech (Annecy-Chambéry, Marseille, Nancy, Orléans, Paris-Saclay et Tours). Les modalités du concours dépendent de votre pays de résidence. Si vous résidez dans un pays relevant de la procédure « Etudes en France » et que vous avez besoin d’un visa pour venir étudier en France (voir www.campusfrance.org/fr/visa-long-sejour-etudiant), vous devez suivre la procédure détaillée dans le « Guide du candidat international » téléchargeable sur la page « Brochures » du site du réseau Polytech : www.polytech-reseau.org Dans tous les autres pays, la demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 8 Phases de la série DE1 non « Etudes en France » Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarque : La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac (établissement de l’année de référence). Au cours de cette étape, la.le candidat.e choisit un lieu dans lequel elle.il sera auditionné.e en cas d’admissibilité. L’entretien peut avoir lieu : - En France, si la.le candidat.e est en France au moment de la période des entretiens. - A distance, idéalement par visio conférence, s’il n’y a pas d’entretien or- ganisé dans le pays de résidence du.de la candidat.e et si elle.il n’est pas en France au moment de la période des entretiens. La.le candidat.e établit également la liste ordonnée par ordre de préférence des écoles auxquelles il.elle souhaite postuler. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 60e. 9 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par école pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Les relevés de notes des études secondaires de la seconde à la terminale avec information de classement dans la classe. - Un certificat de scolarité pour l’année en cours. - Si la.le candidat.e a obtenu son baccalauréat ou équivalent en 2021, les re- levés de notes et/ou de résultats (ECTS ou notes avec information de clas- sement) produits par l’établissement d’origine. Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque école pour laquelle il.elle postule. Admissibilité Chaque école du réseau ayant reçu le dossier d’un.e candidat.e étudie ce dossier et déclare la.le candidat.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e admissible est convoqué.e à un entretien de motivation. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque école pour laquelle il.elle a postulé. En fonction du nombre de places offertes par une école, et du nombre de candi- dats classés pour cette même école, sont établies une liste principale, et une liste complémentaire. Admission (Suite) −−−−−−−−−−−−→ 10 Admission (suite) Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 12). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque école où il.elle est classé.e, −et du nombre de places proposées dans chaque école. Réponse : En cas de proposition d’admission dans une école de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement l’école qui lui est proposée. Aucune autre école ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement l’école qui lui est propo- sée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement l’école qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −Lors de chaque période d’admission, chaque école peut limiter le nombre de candidats sur sa liste complémentaire ou supprimer totalement sa liste complémentaire. −En cas d’admission, l’original de l’attestation de réussite au baccalauréat ou équivalent devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 11 CALENDRIER SÉRIE DE1 NON « ETUDES EN FRANCE » Pré-inscription entre le mercredi 5 janvier 2022 9h et le vendredi 4 mars 2022 17h Date limite d’enregistrement de la candidature (paiement des frais de concours) lundi 7 mars 2022 à 16h Date limite de dépôt du(des) dossier(s) en ligne lundi 14 mars 2022 à 16h Date limite d’envoi des pièces complémentaires lundi 21 mars 2022 à 16h Publication de l’admissibilité à l’entretien1 mardi 26 avril 2022 à 14h Entretien (obligatoire en cas d’admissibilité) entre le lundi 2 et le mercredi 18 mai 2022 Résultats et début de la 1ère période d’admission1 vendredi 20 mai 2022 à 14h Début de la 2ème période d’admission1 jeudi 30 juin 2022 à 14h Début de la 3ème période d’admission1 mercredi 13 juillet 2022 à 14h Rentrée en 1ère année début septembre 2022 1. Ces étapes se déroulent sur l’espace candidat. 12 III Candidat.e.s en PASS Trois écoles du réseau Polytech (Grenoble, Lyon et Paris-Saclay) proposent aux étudiant.e.s en PASS (Parcours Accès Santé Spécifique) une passerelle leur permettant d’intégrer, après une année de pré- paration, une formation d’ingénieurs au sein du réseau. Cette passerelle existe sous 2 formats différents : −Le Parcours des écoles d’ingénieurs Polytech Accès Santé (PeiP2 Accès Santé)à Grenoble et Paris-Saclay qui permet aux candidat.e.s pouvant y accéder de candidater une seconde fois aux filières de santé (Médecine, Maïeutique, Odontologie ou Pharmacie) si elles.ils remplissent les conditions dictées par la faculté de Santé partenaire. −le Parcours des écoles d’ingénieurs Polytech C (PeiP C) à Grenoble, Lyon et Paris-Saclay qui ne permet pas de candidater aux filières de santé. Deux voies d’admission existent pour les étudiant.e.s en PASS : −La voie conventionnée (voir section III.1) ouverte aux étudiant.e.s en PASS dans une fa- culté de santé partenaire d’une école du réseau Polytech. Cette voie permet d’intégrer l’école Polytech partenaire de la faculté de santé d’origine de l’étudiant.e. −La voie nationale (voir section III.2) ouverte à tou.te.s les étudiant.e.s en PASS. Le tableau ci-dessous indique pour chaque faculté de santé, les voies d’accès possibles aux écoles du réseau Polytech recrutant des étudiant.e.s en PASS. PARCOURS ACCESSIBLES AUX ÉTUDIANTS DE PASS Voie conventionnée Voie nationale Établissements PeiP2 Accès Santé PeiP C PeiP C Faculté de médecine de Grenoble (Université Grenoble Alpes) Grenoble Grenoble Lyon Paris-Saclay Faculté de médecine Lyon Est (Université Claude Bernard Lyon I) Lyon Grenoble Paris-Saclay Faculté de médecine et de maeutique Lyon Sud - Charles Mérieux (Université Claude Bernard Lyon I) Lyon Grenoble Paris-Saclay Faculté de médecine de Paris-Saclay – Le Kremlin-Bicêtre (Université Paris-Saclay) Paris-Saclay Paris-Saclay Grenoble Lyon UFR de pharmacie de Chatenay Malabry (Université Paris-Saclay) Paris-Saclay Paris-Saclay Grenoble Lyon Autres facultés de santé Grenoble Lyon Paris-Saclay 13 ATTENTION - Un.e étudiant.e peut postuler par la voie conventionnée à l’école Polytech partenaire de sa faculté de santé, et aux autres écoles Polytech par la voie nationale. - Si un.e étudiant.e peut postuler par la voie conventionnée à une école du réseau Polytech, il.elle ne peut pas postuler à cette même école par la voie nationale. La validation du PeiP offre un accès direct au cycle ingénieur sous statut étudiant de l’une des spé- cialités du réseau Polytech (3 ans de formation). L’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’en- semble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats du bac, le rang de classement au concours de santé et les résultats du premier semestre du PeiP. Comme le PeiP A, le PeiP2 Accès Santé et le PeiP C sont des parcours généralistes qui permettent d’intégrer, en cas de réussite, 80 des 83 spécialités sous statut étudiant du réseau Polytech. Attention,certainesspécialitésdu domaine”géniebiologique etgéniealimentaire”sontinaccessibles aux PeiP2 Accès Santé et aux PeiP C, d’autres sont accessibles mais avec un nombre de places très limité (voir ci-dessous). ■Spécialitésdu domaine ”géniebiologique etgéniealimentaire”NON accessiblesaux PeiP2 Accès Santé et aux PeiP C : ◦Polytech Angers - Génie biologique et santé ◦Polytech Marseille - Génie biologique, Biotechnologie ◦Polytech Nice Sophia - Génie biologique ■Spécialités du domaine ”génie biologique et génie alimentaire” accessibles aux PeiP2 Ac- cès Santé et aux PeiP C mais avec un nombre de places faible : ◦Polytech Clermont-Ferrand - Génie biologique ◦Polytech Lille - Génie biologique et alimentaire ◦Polytech Sorbonne - Agroalimentaire 14 III.1 Voie conventionnée PASS : Voie conventionnée Candidat.e.s Etudiant.e.s en PASS en 2021/2022 dans une faculté partenaire d’une école Polytech. Modalités Pour les étudiant.e.s en PASS dans une faculté de santé partenaire d’une école du réseau Polytech, s’adresser directement à cette école pour obtenir les modalités d’admission. Informations L’école Polytech accessible par la voie conventionnée dépend de la faculté de santé fréquentée (voir tableau page 13). III.2 Voie nationale : Série PASS PASS : Voie nationale Candidat.e.s Etudiant.e.s en PASS en 2021/2022 et passant le concours de Santé Concours Concours Polytech sur titres Candidature Site des admissions du réseau Polytech entre le mercredi 6 avril 2022 9h et le lundi 27 juin 2022 17h : https://admissions.polytech-reseau.org Modalités Etude de dossier et entretien de motivation (voir les modalités com- plètes ci-dessous) Informations Les écoles Polytech accessibles par la voie nationale dépendent de la faculté de santé fréquentée (voir tableau page 13) Frais de concours - Gratuit pour les candidat.e.s boursier.e.s du gouvernement français en 2021-2022 - 95e pour les autres candidat.e.s La procédure de candidature et de suivi du concours s’effectue sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org). Cette procédure se déroule en plusieurs phases : 15 Procédure PASS Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarque : La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. Pour pouvoir postuler dans la série PASS, il faut être inscrit.e en PASS dans l’année en cours et terminer l’année universitaire. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier l’établissement où il.elle effectue son an- née de PASS (établissement de l’année de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des écoles auxquelles il.elle souhaite postuler. Cette liste doit comprendre au minimum 2 écoles. Remarque : Une fois l’établissement de référence connu, les écoles du réseau auxquelles la.le candidat.e peut postuler lui sont précisées. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2021-2022). 16 Constitution du dossier Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par école pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. Ces relevés doivent être authentifiés (cachet et signature de l’établissement). Remarque : Les relevés de notes de l’année 2021/2022 doivent faire ap- paraître la.les moyenne.s et/ou le.les rang.s de classement au concours de Santé (MMOP). - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Transmission du(des) dossier(s) La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque école pour laquelle il.elle postule. Admissibilité Après évaluation du dossier de candidature, chaque candidat.e est déclaré.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e admissible doit, à partir de son espace candidat, prendre rendez-vous pour un entretien de motivation unique. Cet entretien se déroulera dans l’école la mieux classée par la.le candidat.e. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. 17 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque école pour laquelle il.elle a postulé. En fonction du nombre de places offertes par une école, et du nombre de candi- dats classés pour cette même école, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 19). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque école où il.elle est classé.e, −et du nombre de places proposées dans chaque école. Réponse : En cas de proposition d’admission dans une école de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement l’école qui lui est proposée. Aucune autre école ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement l’école qui lui est propo- sée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement l’école qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −Avant chaque période d’admission : −Lors de chaque période d’admission, chaque école peut limiter le nombre de candidats sur sa liste complémentaire ou supprimer tota- lement sa liste complémentaire. −la position d’un.e candidat.e en liste complémentaire peut ne pas évo- luer, ou évoluer de manière négative ou positive. 18 CALENDRIER PASS (voie nationale) Pré-inscriptions entre le mercredi 6 avril 2022 9h et le lundi 27 juin 2022 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) jeudi 30 juin 2022 à 16h Date limite de dépôt ou d’envoi du(des) dossier(s) lundi 4 juillet 2022 à 16h Date limite d’envoi des pièces complémentaires mercredi 6 juillet 2022 à 16h Publication de l’admissibilité à l’entretien1 vendredi 8 juillet 2022 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 8 juillet 2022 à 14h Entretien (obligatoire en cas d’admissibilité) mardi 12 juillet 2022 toute la journée et mercredi 13 juillet 2022 matin Résultats et début de la 1ère période d’admission1 mardi 19 juillet 2022 à 14h Début de la 2ème période d’admission1 19 juillet, 22 juillet et 24 août 2022 à 14h Rentrée en 2ème année Fin août ou début septembre 2022 sui- vant l’école d’admission 1. Ces étapes sont à effectuer sur l’espace candidat. 19 IV Candidat.e.s en Bac+2 ou en Bac+3 L’admission dans le réseau Polytech est ouverte, sous certaines conditions, aux étudiant.e.s en Bac+2 ou ayant validé un Bac+2. L’admission de ces candidat.e.s dans le réseau s’effectue en troisième année (première année du cycle ingénieur). IMPORTANT Les modalités d’admission décrites ci-dessous ne concernent que les candidat.e.s souhaitant intégrer le réseau Polytech sous statut étudiant. Pour la plupart des élèves de Classes Préparatoires aux Grandes Ecoles (CPGE), l’admission se fait sur concours écrit et épreuves orales (concours CPGE - voir section IV.1). Pour les autres candidat.e.s, l’ad- mission se fait sur étude de dossier et entretien de motivation (concours sur titres - voir section IV.2). La voie de candidature (concours CPGE ou concours sur titres) est déterminée par le service Admis- sions du réseau Polytech au vu de la scolarité suivie par la.le candidat.e depuis le baccalauréat. ATTENTION - Un.e candidat.e ne peut pas postuler au réseau Polytech sous statut étudiant via 2 concours différents. Un.e candidat.e ne peut donc pas passer le concours CPGE et le concours sur titres sauf si la.le candidat.e est en CPGE ATS Technologies Industrielles. En cas de non respect de cette clause, la.le candidat.e verra son inscription au concours sur titres annulée; les frais liés à cette inscription ne seront pas remboursés. - L’admission au concours Polytech ne peut pas être conservée pour l’année suivante. - Un.e élève ayant intégré le cycle ingénieur sous statut étudiant d’une des spécialités du réseau Polytech et qui a été inscrit.e dans l’école Polytech correspondante à cette spécialité n’est pas autorisé.e à s’inscrire au concours Polytech 2022. En cas de non respect de cette clause, cet.te élève verra son inscription annulée; les frais liés à cette inscription ne seront pas remboursés. 20 IV.1 Admissions via concours CPGE CONCOURS CPGE Candidat.e.s - Elèves en 2ème année de CPGE BCPST, MP, PC, PSI, PT, TB, TSI - Elèves en CPGE ATS TI Concours ATS TI : Concours ENSEA ou Concours sur Titres (voir section IV.2) suivant les spécialités du réseau Polytech (voir annexe D) BCPST : Banque Agro-Véto −Concours Polytech A Bio MP, PC, PSI : Concours e3a-Polytech PT : Banque PT −Concours Polytech TB : Banque Agro-Véto −Concours Polytech A TB TSI : Banque CCINP Candidature Service de Concours Ecoles d’Ingénieurs (SCEI) : www.scei-concours.fr - Du mercredi 9 février 2022 au mercredi 9 mars 2022 pour les ATS TI - Du vendredi 10 décembre 2021 au mardi 11 janvier 2022 17h pour les autres séries Modalités Epreuves écrites et orales (pour de plus amples informations, veuillez consul- ter le site des différents concours) Informations Spécialités Polytech accessibles aux CPGE (voir annexe C) Cas particuliers : - Si vous êtes élève en 2ème année dans l’équivalent d’une CPGE dans un établissement hors de France, c’est-à-dire dans une formation qui a pour objectif de vous préparer à passer des concours écrits en vue d’intégrer une école d’ingénieur, vous devez passer le concours CPGE du réseau Polytech (voir tableau ci-dessus). - Si vous êtes élève en 2ème année d’une CPGE non citée dans le tableau ci-dessus, vous pouvez postuler au réseau Polytech via le concours sur titres (voir section IV.2). - Si vous êtes élève en CPGE ATS TI, certaines spécialités du réseau Polytech vous sont accessibles via le concours ENSEA, d’autres via le concours Polytech sur titres (voir annexe D). 21 IV.2 Admissions via concours sur titres CONCOURS POLYTECH SUR TITRES Candidat.e.s Etudiant.e.s en Bac+2 (DUT, L2, …) ou ayant validé un Bac+2 hors candi- dat.e.s CPGE de la section IV.1 de ce guide Candidature Site des admissions du réseau Polytech entre le mercredi 5 janvier 2022 9h et le mercredi 6 avril 2022 17h : https://admissions.polytech-reseau.org Modalités Etude de dossier et entretien de motivation (voir les modalités com- plètes ci-dessous) Frais de concours - Gratuit pour les candidat.e.s boursier.e.s du gouvernement français en 2021-2022 - 95e pour les autres candidat.e.s Le concours sur titres pour une entrée en troisième année dans le réseau Polytech distingue 4 séries de candidature : séries DE3, DUT, L2 et Divers : SÉRIES Série DE3 Candidat.e.s en Bac+2 à l’étranger ou ayant validé un Bac+2 à l’étranger Série DUT Candidat.e.s en cours d’obtention ou ayant obtenu un DUT en France (hors DUT année spéciale ou candidats ayant un cursus long) Série L2 Candidat.e.s en cours de validation ou ayant validé une 2ème année de licence en France (hors candidats ayant un cursus long) Série Divers Pour les autres candidat.e.s en Bac+2 en France ou ayant validé un Bac+2 en France (DUT année spéciale, BTS, CPGE hors concours SCEI, cursus long, ..) La série de candidature est déterminée par le service Admissions du réseau Polytech au vu de la scolarité suivie par la.le candidat.e depuis le baccalauréat. Cette scolarité détermine également la recevabilité ou non de l’inscription de la candidature au concours. 22 IV.2.1 Séries DUT et L2 La demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : Phases des séries DUT et L2 Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s de la série DUT seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler (voir an- nexe G). • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac+2 (établissement de l’année de référence). Au cours de cette étape, la.le candidat.e choisit un lieu dans lequel il.elle sera auditionné.e en cas d’admissibilité. L’entretien a lieu dans une école du réseau Polytech sauf pour les candidat.e.s qui pourront justifier qu’ils.elles ne sont pas en France métropolitaine lors de la période des entretiens (stage, séjour d’études à l’étranger). Ces candidat.e.s doivent choisir le lieu «Hors de France métropolitaine lors des entretiens ». Remarque pour les candidat.e.s de la série L2 : Les candidat.e.s de la série L2 seront informé.e.s au cours de cette étape des spécialités du réseau aux- quelles ils peuvent postuler. Ces spécialités sont définies à partir de la réparti- tion de leurs ECTS, répartition à établir au cours de cette étape (voir annexe F). La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2021-2022). 23 Constitution du dossier Après enregistrement du paiement, la.le candidat.e doit télécharger son dossier de candidature. Le dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète ce dossier en remplissant les informations demandées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du dossier en ligne La.le candidat.e dépose en ligne, sur son espace candidat, son dossier complet. Admissibilité Après évaluation du dossier de candidature, chaque candidat.e est déclaré.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e rendu.e admissible doit, à partir de son espace candidat, prendre rendez-vous pour un entretien de motivation et établir la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. L’ordre de ces choix est fondamental et déterminant pour les admissions car, en cas de proposition d’admission dans une spécialité, toutes les spécialités de choix inférieur ne seront plus proposées. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. - La spécialité intitulée « Choix hors réseau Polytech - Hors réseau Polytech» per- met à un.e candidat.e d’indiquer dans sa liste de choix la position de ses candi- datures hors du réseau Polytech. 24 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque spécialité à laquelle il.elle a postulé. En fonction du nombre de places offertes par une spécialité, et du nombre de can- didats classés pour cette même spécialité, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 26). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque spécialité où il.elle est classé.e, −et du nombre de places proposées dans chaque spécialité. Réponse : En cas de proposition d’admission dans une spécialité de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement la spécialité qui lui est pro- posée. Aucune autre spécialité ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement la spécialité qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement la spécialité qui lui est pro- posée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −Avant chaque période d’admission : −chaque spécialité peut limiter le nombre de candidats sur sa liste com- plémentaire ou supprimer totalement sa liste complémentaire. −la position d’un.e candidat.e en liste complémentaire peut ne pas évo- luer, ou évoluer de manière négative ou positive. −En cas d’admission, l’original de l’attestation de réussite du Bac+2 de référence devra être présenté à la rentrée; dans le cas contraire, l’ad- mission sera invalidée. 25 CALENDRIER SÉRIES DUT ET L2 Pré-inscription entre le mercredi 5 janvier 2022 9h et le mercredi 6 avril 2022 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) vendredi 29 avril 2022 à 16h Date limite de dépôt du dossier en ligne lundi 9 mai 2022 à 16h Date limite d’envoi des pièces complémentaires lundi 16 mai 2022 à 16h Publication de l’admissibilité à l’entretien1 vendredi 3 juin 2022 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 3 juin 2022 à 14h Entretien (obligatoire en cas d’admissibilité) entre le jeudi 9 et le samedi 25 juin 2022 Résultats et début de la 1ère période d’admission1 jeudi 30 juin 2022 à 14h Périodes suivantes d’admission1 8 juillet, 21 juillet, 26 août, 1er septembre 2022 à 14h, et 7 septembre 2022 à 16h Rentrée en 3ème année mardi 6 septembre 2022 1. Ces étapes se déroulent sur l’espace candidat. 26 IV.2.2 Série Divers La demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : Phases de la série Divers Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. En particulier, pour les CPGE hors concours SCEI voir les annexes D et E et pour les BTS voir l’annexe H. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac+2 (établissement de l’année de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2021-2022). 27 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Après évaluation du dossier de candidature, chaque spécialité déclare la.le candi- dat.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e admissible par au moins une spécialité doit, à partir de son es- pace candidat, prendre rendez-vous pour un entretien de motivation unique. Cet entretien se déroulera dans l’école de la spécialité la mieux classée par la.le candi- dat.e l’ayant rendu.e admissible. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. 28 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque spécialité pour laquelle il.elle a été rendu.e ad- missible. En fonction du nombre de places offertes par une spécialité, et du nombre de can- didats classés pour cette même spécialité, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 30). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque spécialité où il.elle est classé.e, −et du nombre de places proposées dans chaque spécialité. Réponse : En cas de proposition d’admission dans une spécialité de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement la spécialité qui lui est pro- posée. Aucune autre spécialité ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement la spécialité qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement la spécialité qui lui est pro- posée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −Avant chaque période d’admission, chaque spécialité peut limiter le nombre de candidats sur sa liste complémentaire ou supprimer totalement sa liste complémentaire. −En cas d’admission, l’original de l’attestation de réussite du Bac+2 de réfé- rence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 29 CALENDRIER SÉRIE DIVERS Pré-inscription entre le mercredi 5 janvier 2022 9h et le mercredi 6 avril 2022 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) vendredi 29 avril 2022 à 16h Date limite de dépôt du(des) dossier(s) en ligne lundi 9 mai 2022 à 16h Date limite d’envoi des pièces complémentaires lundi 16 mai 2022 à 16h Publication de l’admissibilité à l’entretien1 vendredi 3 juin 2022 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 3 juin 2022 à 14h Entretien (obligatoire en cas d’admissibilité) entre le jeudi 9 et le samedi 25 juin 2022 Résultats et début de la 1ère période d’admission1 jeudi 30 juin 2022 à 14h Périodes suivantes d’admission1 8 juillet, 21 juillet, 26 août, 1er septembre 2022 à 14h, et 7 septembre 2022 à 16h Rentrée en 3ème année mardi 6 septembre 2022 1. Ces étapes se déroulent sur l’espace candidat. 30 IV.2.3 Série DE3 Si vous êtes en Bac+2 à l’étranger ou si vous avez validé un Bac+2 à l’étranger, les modalités du concours dépendent de votre pays de résidence. Si vous résidez dans un pays relevant de la procédure « Etudes en France » et que vous avez besoin d’un visa pour venir étudier en France (voir www.campusfrance.org/fr/visa-long-sejour-etudiant), vous devez suivre la procédure détaillée dans le « Guide du candidat international » téléchargeable sur la page « Brochures » du site du réseau Polytech : www.polytech-reseau.org Dans tous les autres cas, la demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 31 Phases de la série DE3 non « Etudes en France » Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le pays de l’établissement de son Bac+2 (établissement de référence). Au cours de cette étape, la.le candidat.e choisit un lieu dans lequel il.elle sera auditionné.e en cas d’admissibilité. L’entretien peut avoir lieu : - Dans le pays de résidence du.de la candidat.e, si le nombre de candidats admissibles dans ce pays est suffisant pour organiser un centre d’entre- tien. - En France, si la.le candidat.e est en France au moment de la période des entretiens. - A distance, idéalement par visio conférence, s’il n’y a pas d’entretien or- ganisé dans le pays de résidence du.de la candidat.e et s’il.elle n’est pas en France au moment de la période des entretiens. La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e. 32 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Chaque spécialité du réseau ayant reçu le dossier d’un.e candidat.e étudie ce dos- sier. Attention, un.e candidat.e ne peut être admissible que dans une seule spécia- lité. Chaque candidat.e rendu.e admissible est convoqué.e à un entretien de motiva- tion. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. Admission Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est ad- mis.e dans la spécialité l’ayant rendu.e admissible. Attention, en cas d’admission, l’original de l’attestation de réussite du Bac+2 de référence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 33 CALENDRIER SÉRIE DE3 NON « ETUDES EN FRANCE » Pré-inscription entre le mercredi 5 janvier 2022 9h et le mercredi 6 avril 2022 17h Date limite d’enregistrement de la candidature (paiement des frais de concours) vendredi 29 avril 2022 à 16 Date limite de dépôt du(des) dossier(s) en ligne lundi 9 mai 2022 à 16h Date limite d’envoi des pièces complémentaires lundi 16 mai 2022 à 16h Publication de l’admissibilité à l’entretien1 jeudi 2 juin 2022 à 14h Entretien (obligatoire en cas d’admissibilité) entre le jeudi 9 et le samedi 25 juin 2022 Publication de l’admission1 jeudi 30 juin 2022 à 14h Rentrée en 3ème année mardi 6 septembre 2022 1. Ces étapes se déroulent sur l’espace candidat. 34 IV.2.4 Candidat.e.s sportif.ve.s de haut niveau Le réseau Polytech offre aux candidat.e.s au concours sur titres sportif.ve.s de haut niveau souhaitant poursuivre leur scolarité avec ce statut : −Une voie d’admission spécifique afin qu’ils.elles puissent intégrer une école du réseau où leur projet sportif peut s’effectuer, −Un accompagnement dans leur scolarité en cas d’admission. La demande de candidature et le suivi du concours pour la voie d’admission spécifique aux spor- tif.ve.s de haut niveau s’effectuent sur le site des admissions du réseau Polytech (https://admissions. polytech-reseau.org) et se déroulent en plusieurs phases. Ces phases sont identiques à celles des séries DUT et L2 (voir section IV.2.1) et de la série Divers (voir section IV.2.2) avec les spécificités suivantes : Inscription • Etape 4 : Validation de l’inscription Dans la saisie des données complémentaires à sa demande d’inscription au concours, le.la candidat.e doit demander à faire son cycle ingénieur avec le sta- tut de sportif de haut niveau. Il.elle devra ensuite compléter un dossier spécifique présentant en particulier son projet sportif. La cellule Sportifs de Haut Niveau du réseau Polytech étudiera ce dossier et informera le.la candidat.e de sa décision : - En cas de refus, le.la candidat.e poursuivra sa candidature par la voie clas- sique. - En cas de validation, le.la candidat.e sera affecté.e à une série de candida- ture spécifique : « Divers SHN », « DUT SHN » ou « L2 SHN ». Dépôt du(des) dossier(s) en ligne - Un.e candidat.e de la série « DUT SHN » ou de la série « L2 SHN » devra déposer en ligne, sur son espace candidat, un dossier de candidature unique . - Un.e candidat.e de la série «Divers SHN» devra déposer en ligne, sur son espace candidat, un dossier de candidature pour chaque spécialité pour laquelle il.elle postule. Admission En cas d’admissibilité à l’entretien et d’entretien non éliminatoire, un.e candidat.e de la série « Divers SHN », « DUT SHN » ou « L2 SHN » est admis.e dans la spécialité de meilleur choix l’ayant rendu admissible. 35 V Candidat.e.s en Bac+4 ou plus L’admission au réseau Polytech est ouverte aux étudiant.e.s en Bac+4 et plus, et s’effectue en qua- trième année (deuxième année du cycle ingénieur). Les modalités d’admission décrites ci-dessous ne concernent que les candidat.e.s souhaitant inté- grer le réseau Polytech sous statut étudiant. Le concours distingue 2 séries de candidature : séries M1 et DE4. SÉRIES Série DE4 Candidat.e.s en Bac+4 à l’étranger ou ayant validé un Bac+4 à l’étranger Série M1 Candidat.e.s en Bac+4 en France ou ayant validé un Bac+4 en France La série de candidature est déterminée par le service Admissions du réseau Polytech au vu de la scolarité suivie par la.le candidat.e depuis le baccalauréat. Cette scolarité détermine également la recevabilité ou non de l’inscription de la candidature au concours. ATTENTION - L’admission au concours Polytech ne peut pas être conservée pour l’année suivante. - Un.e élève ayant intégré le cycle ingénieur sous statut étudiant d’une des spécialités du réseau Polytech et qui a été inscrit.e dans l’école Polytech correspondante à cette spécialité n’est pas autorisé.e à s’inscrire au concours Polytech 2022. En cas de non respect de cette clause, cet.te élève verra son inscription annulée; les frais liés à cette inscription ne seront pas remboursés. V.1 Série M1 CONCOURS POLYTECH SUR TITRES Candidat.e.s Etudiant.e.s ayant validé ou préparant un Bac+4 en France Concours Concours Polytech Candidature Site des admissions du réseau Polytech entre le mercredi 5 janvier 2022 9h et le mercredi 6 avril 2022 17h : https://admissions.polytech-reseau.org Modalités Etude de dossier et entretien de motivation (voir les modalités com- plètes ci-dessous) Frais de concours - Gratuit pour les candidat.e.s boursier.e.s du gouvernement français en 2021-2022 - 95e pour les autres candidat.e.s La demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 36 Phases de la série M1 Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le nom et la ville de l’établissement de son Bac+4 (établissement de l’année de référence). La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e (gratuit pour les boursier.e.s du gouvernement français en 2021-2022). 37 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Après évaluation du dossier de candidature, chaque spécialité déclare la.le candi- dat.e soit admissible, soit non admissible à l’entretien. Chaque candidat.e admissible par au moins une spécialité doit, à partir de son es- pace candidat, prendre rendez-vous pour un entretien de motivation unique. Cet entretien se déroulera dans l’école de la spécialité la mieux classée par la.le candi- dat.e l’ayant rendu.e admissible. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. 38 Admission Classement : Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est classé.e dans la liste de chaque spécialité pour laquelle il.elle a été rendu.e ad- missible. En fonction du nombre de places offertes par une spécialité, et du nombre de can- didats classés pour cette même spécialité, sont établies une liste principale, et une liste complémentaire. Proposition d’admission : Tout.e candidat.e se doit de suivre l’évolution des résultats d’admission sur son es- pace candidat lors de chaque période d’admission (voir calendrier page 40). Lors de chacune de ces périodes, un.e candidat.e ne pourra avoir, au mieux, qu’une seule proposition d’admission. Cette proposition sera la meilleure possible en te- nant compte : −de l’ordre préférentiel de ses vœux, −de son classement dans chaque spécialité où il.elle est classé.e, −et du nombre de places proposées dans chaque spécialité. Réponse : En cas de proposition d’admission dans une spécialité de son choix, la.le candidat.e devra choisir entre l’une des réponses suivantes : −Oui déf. : La.le candidat.e accepte définitivement la spécialité qui lui est pro- posée. Aucune autre spécialité ne lui sera proposée par la suite. −Oui mais : La.le candidat.e accepte provisoirement la spécialité qui lui est proposée mais en espère une autre mieux classée dans sa liste de vœux. −Non mais : La.le candidat.e refuse définitivement la spécialité qui lui est pro- posée mais en espère une autre mieux classée dans sa liste de vœux. Remarques : −En cas d’absence de réponse dans les délais impartis, la.le candidat.e sera considéré.e comme « démissionnaire » du concours Polytech et tous ses vœux seront annulés. −chaque spécialité peut limiter le nombre de candidats sur sa liste complé- mentaire ou supprimer totalement sa liste complémentaire. −En cas d’admission, l’original de l’attestation de réussite du Bac+4 de réfé- rence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 39 CALENDRIER SÉRIE M1 Pré-inscription entre le mercredi 5 janvier 2022 9h et le mercredi 6 avril 2022 17h Date limite d’enregistrement de la candidature (paiement des frais de concours ou validation de la bourse) vendredi 29 avril 2022 à 16h Date limite de dépôt du(des) dossier(s) en ligne lundi 9 mai 2022 à 16h Date limite d’envoi des pièces complémentaires lundi 16 mai 2022 à 16h Publication de l’admissibilité à l’entretien1 vendredi 3 juin 2022 à 14h Début des prises de rendez-vous pour l’entretien1 vendredi 3 juin 2022 à 14h Entretien (obligatoire en cas d’admissibilité) entre le jeudi 9 et le samedi 25 juin 2022 Résultats et début de la 1ère période d’admission1 jeudi 30 juin 2022 à 14h Périodes suivantes d’admission1 8 juillet, 21 juillet, 26 août, 1er septembre 2022 à 14h, et 7 septembre 2022 à 16h Rentrée en 4ème année 1ère quinzaine de septembre 2022 1. Ces étapes sont à effectuer sur l’espace candidat. 40 V.2 Série DE4 Si vous êtes en Bac+4 à l’étranger ou si vous avez validé un Bac+4 à l’étranger, les modalités du concours dépendent de votre pays de résidence. Si vous résidez dans un pays relevant de la procédure « Etudes en France » et que vous avez besoin d’un visa pour venir étudier en France (voir www.campusfrance.org/fr/visa-long-sejour-etudiant), vous devez suivre la procédure détaillée dans le « Guide du candidat international » téléchargeable sur la page « Brochures » du site du réseau Polytech : www.polytech-reseau.org Dans tous les autres cas, la demande de candidature et le suivi du concours s’effectuent sur le site des admissions du réseau Polytech (https://admissions.polytech-reseau.org) et se déroulent en plusieurs phases : 41 Phases de la série DE4 non « Etudes en France » Inscription La phase d’inscription se décompose en plusieurs étapes. • Etape 1 : Validation de l’e-mail La.le candidat.e fournit des informations sur le(s) pays où il a étudié, son nom, son prénom et son e-mail. Après validation de ces informations, la.le candi- dat.e reçoit un mail pour accéder à l’étape suivante. • Etape 2 : Pré-inscription Après avoir choisi un mot de passe, la.le candidat.e passe à l’étape suivante et reçoit par mail l’identifiant qui lui permettra de se connecter à son espace candidat sur le site des admissions du réseau Polytech. • Etape 3 : Recevabilité de l’inscription La.le candidat.e complète son identité et indique sa scolarité depuis le bac. Après confirmation des informations saisies, si l’inscription au concours est recevable, la.le candidat.e accède à l’étape suivante. Remarques : - La scolarité suivie par la.le candidat.e détermine la recevabilité ou non de son inscription au concours. - Les candidat.e.s seront informé.e.s au cours de cette étape des spécialités du réseau auxquelles ils.elles peuvent postuler. • Etape 4 : Validation de l’inscription La.le candidat.e fournit des données complémentaires à sa demande d’ins- cription au concours, en particulier le pays de l’établissement de son Bac+4 (établissement de référence). Au cours de cette étape, la.le candidat.e choisit un lieu dans lequel il.elle sera auditionné.e en cas d’admissibilité. L’entretien peut avoir lieu : - Dans le pays de résidence du.de la candidat.e, si le nombre de candidats admissibles dans ce pays est suffisant pour organiser un centre d’entre- tien. - En France, si la.le candidat.e est en France au moment de la période des entretiens. - A distance, idéalement par visio conférence, s’il n’y a pas d’entretien or- ganisé dans le pays de résidence du.de la candidat.e et s’il.elle n’est pas en France au moment de la période des entretiens. La.le candidat.e établit également la liste ordonnée par ordre de préférence des spécialités auxquelles il.elle souhaite postuler. Cette liste peut com- prendre 3 spécialités au maximum. La.le candidat.e accède à l’étape suivante une fois qu’il.elle a confirmé les informations saisies. • Etape 5 : Enregistrement de la candidature La.le candidat.e télécharge sa confirmation d’inscription au concours et pro- cède au paiement des frais de concours : 95e. 42 Constitution du(des) dossier(s) Après enregistrement du paiement, la.le candidat.e doit télécharger le document contenant l’ensemble de ses dossiers de candidature (un dossier par spécialité pour laquelle il.elle postule). Chaque dossier contient un récapitulatif des informations fournies lors de l’inscription. La.le candidat.e complète chaque dossier en remplissant les informations deman- dées dans celui-ci et en fournissant les pièces suivantes : - Une photocopie d’une pièce d’identité. - Une photocopie du relevé de notes de l’examen du baccalauréat. - Un certificat de scolarité pour l’année en cours. - Pour chaque année en études depuis le bac, les relevés de notes et/ou de résultats (ECTS ou notes) produits par l’établissement d’origine. - Pour chaque année hors scolarité, tout justificatif indiquant la situation du.de la candidat.e durant cette année, les dates et la nature de cette in- terruption de scolarité (activité salariée, maladie, séjour à l’étranger, …). Dépôt du(des) dossier(s) en ligne La.le candidat.e dépose en ligne, sur son espace candidat, un dossier complet pour chaque spécialité pour laquelle il.elle postule. Admissibilité Chaque spécialité du réseau ayant reçu le dossier d’un.e candidat.e étudie ce dos- sier. Attention, un.e candidat.e ne peut être admissible que dans une seule spécia- lité. Chaque candidat.e rendu.e admissible est convoqué.e à un entretien de motiva- tion. Remarques : - Tout.e candidat.e dont le dossier est incomplet sera éliminé.e du concours. - L’entretien de motivation est obligatoire. Toute absence lors de l’entretien ou toute absence de prise de rendez-vous pour l’entretien est éliminatoire. Admission Après l’entretien, chaque candidat.e admissible, non éliminé.e à l’entretien, est ad- mis.e dans la spécialité l’ayant rendu.e admissible. Attention, en cas d’admission, l’original de l’attestation de réussite du Bac+4 de référence devra être présenté à la rentrée; dans le cas contraire, l’admission sera invalidée. 43 CALENDRIER SÉRIE DE4 NON « ETUDES EN FRANCE » Pré-inscription entre le mercredi 5 janvier 2022 9h et le mercredi 6 avril 2022 17h Date limite d’enregistrement de la candidature (paiement des frais de concours) vendredi 29 avril 2022 à 16 Date limite de dépôt du(des) dossier(s) en ligne lundi 9 mai 2022 à 16h Date limite d’envoi des pièces complémentaires lundi 16 mai 2022 à 16h Publication de l’admissibilité à l’entretien1 jeudi 2 juin 2022 à 14h Entretien (obligatoire en cas d’admissibilité) entre le jeudi 9 et le samedi 25 juin 2022 Publication de l’admission1 jeudi 30 juin 2022 à 14h Rentrée en 4ème année 1ère quinzaine de septembre 2022 1. Ces étapes se déroulent sur l’espace candidat. 44 Annexes 45 Annexe A Admissionenformationinitialesousstatutétu- diant 46 Admissions en formation initiale sous statut étudiant Candidats Bacheliers ou Bac+1 Candidats en PASS Candidats en Bac+2 ou Bac+3 Candidats en Bac+4 ou plus Bac Général ou Bachelier S (+1 an) Intégration du Parcours des écoles d'ingénieurs Polytech Accès Santé ou C 1 an de formation Intégration en 1ère année du cycle ingénieur 3 ans de formation Intégration en 1ère année du cycle ingénieur 3 ans de formation Intégration du Parcours des écoles d'ingénieurs Polytech (PeiP D) 3 ans de formation Terminale STI2D/STL ou Bac STI2D/STL (+1 an) Intégration en 1ère année du cycle ingénieur 3 ans de formation PASS Intégration en 1ère année du cycle ingénieur 3 ans de formation CPGE ATS TI, BCPST, MP, PC, PSI, PT, TB, TSI Intégration en 1ère année du cycle ingénieur 3 ans de formation Autres Bac+2 (DUT, L2, ...) en cours ou validé Intégration en 2ème année du cycle ingénieur 2 ans de formation Bac+4 en cours ou validé Concours Geipi Polytech Bac Techno. Etude de dossier et entretien de motivation https://www.parcoursup.fr Concours Geipi Polytech Bac Général Etude de dossier + Entretien ou épreuves écrites https://www.parcoursup.fr Concours « voie conventionnée » et/ou Concours « voie nationale » Concours Polytech CPGE Epreuves écrites et orales http://www.scei.-concours.fr Concours Polytech sur titres Etude de dossier et entretien de motivation admissions.polytech-reseau.org Concours Polytech sur titres Etude de dossier et entretien de motivation dmissions.polytech-reseau.org Intégration du Parcours des écoles d'ingénieurs Polytech (PeiP A ou PeiP B) 2 ans de formation Annexe B Partenariats Bacs STI2D et STL 48 Bacs STI2D et STL : Partenaires Ecoles Partenaires Formations Polytech Angers IUT d'Angers GEII Polytech Grenoble IUT de l'université Grenoble Alpes GEII Polytech Lille IUT A de Lille GEII Polytech Lyon Université Jean Monnet Polytech Marseille IUT de Marseille GEII GTE MP R&T Polytech Nantes IUT de Nantes GEII Info Polytech Orléans IUT d'Orléans GMP GTE Chimie1 Licence SPI2 Chimie1 1 : Spécialité accessible uniquement aux STL 2 : Obtention du niveau L2 de la licence Sciences pour l’Ingénieur en 3 ans Annexe C Spécialités accessibles aux CPGE via concours écrit et épreuves orales 50 Spécialités accessibles aux CPGE Concours sur épreves écrites et orales MP PC PSI PT TB TSI X X X Polytech Angers Génie biologique et santé X X Polytech Angers Qualité, Innovation, Fiabilité X X X Polytech Angers Systèmes automatisés et génie informatique X X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X X X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X X X Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux X X X X X Polytech Annecy-Chambéry Informatique Données Usages X X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X X X X Polytech Clermont-Ferrand Génie biologique X X X X X Polytech Clermont-Ferrand Génie civil X X X X Polytech Clermont-Ferrand Génie électrique X X X X X Polytech Clermont-Ferrand Génie mathématique et modélisation X X X Polytech Clermont-Ferrand Génie physique X X X X X Polytech Grenoble Géotechnique et Génie civil X X X X Polytech Grenoble Informatique X X X Polytech Grenoble Informatique et électronique des systèmes embarqués X X X X Polytech Grenoble Matériaux X X X Polytech Grenoble Prévention des risques X X X Polytech Grenoble Technologies de l'information pour la santé X X X X X Polytech Lille Génie biologique et alimentaire X X X X X Polytech Lille Génie civil X X X Polytech Lille Informatique et statistique X X X Polytech Lille Instrumentation et ingénierie d’affaires X X X Polytech Lille Matériaux X X X Polytech Lille Mécanique X X X X Polytech Lille Systèmes embarqués X X X X X Polytech Lyon Génie biomédical X X X Polytech Lyon Informatique X X X Polytech Lyon Matériaux X X X Polytech Lyon Mathématiques appliquées et Modélisation X X X Polytech Lyon Mécanique X X X X Polytech Lyon Systèmes industriels, Robotique X X X X X Polytech Marseille Génie biologique, Biotechnologie X Polytech Marseille Génie biomédical X X X X Polytech Marseille Génie civil X X X X X Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X X X X Polytech Marseille Matériaux X X X Polytech Marseille Mécanique, Énergétique X X X X X Polytech Marseille Microélectronique et Télécommunications X X X X X Polytech Montpellier Génie biologique et agroalimentaire X X X X Polytech Montpellier Informatique et Gestion X X X Polytech Montpellier Matériaux X X X Polytech Montpellier Mécanique et Interactions X X X X Polytech Montpellier Microélectronique et Automatique X X X X Polytech Montpellier Sciences et technologies de l'Eau X X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X X X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X X Polytech Nantes Électronique et Technologies numériques X X X X Polytech Nantes Énergie électrique X X X X Polytech Nantes Génie civil X X X X Polytech Nantes Génie des Procédés et Bioprocédés X X X X X Polytech Nantes Informatique X X X X Polytech Nantes Matériaux X X X Polytech Nantes Thermique, Énergétique, Mécanique X X X X Polytech Nice Sophia Bâtiments X X X Polytech Nice Sophia Électronique X X X X Polytech Nice Sophia Génie biologique X X X X X Polytech Nice Sophia Génie de l'eau X X X X X X Polytech Nice Sophia Informatique X X X X Polytech Nice Sophia Mathématiques appliquées et Modélisation X X X Polytech Nice Sophia Robotique X X Polytech Orléans Génie civil et géo-environnement X X X X X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X X X Polytech Orléans Génie physique et systèmes embarqués X X X X X Polytech Orléans Innovations en conception et matériaux X X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X X X X Polytech Paris-Saclay Électronique et Systèmes Robotisés X X X Polytech Paris-Saclay Informatique et Ingénierie Mathématique X X X Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X Polytech Paris-Saclay Photonique et systèmes optroniques X X X Polytech Sorbonne Agroalimentaire X Polytech Sorbonne Électronique et Informatique X X X X Polytech Sorbonne Matériaux X X X X Polytech Sorbonne Mathématiques Appliquées et Informatique X X X Polytech Sorbonne Robotique X X X X Polytech Sorbonne Sciences de la Terre X X X X Polytech Tours Électronique et Génie Électrique X X X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X X X Polytech Tours Informatique X X X X Polytech Tours Mécanique et Conception des Systèmes X X X X X BCPST Banque Agro-Véto Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Annexe D Spécialités accessibles aux CPGE ATS Techno- logies Industrielles via concours ENSEA et via concours sur titres 52 Spécialités accessibles aux CPGE ATS TI Concours ENSEA Concours Polytech sur Titres X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité X Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux X Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X Polytech Clermont-Ferrand Génie biologique Polytech Clermont-Ferrand Génie civil Polytech Clermont-Ferrand Génie électrique X Polytech Clermont-Ferrand Génie mathématique et modélisation Polytech Clermont-Ferrand Génie physique X Polytech Grenoble Géotechnique et Génie civil Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux X Polytech Grenoble Prévention des risques Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X Polytech Lille Matériaux X Polytech Lille Mécanique X Polytech Lille Systèmes embarqués X Polytech Lyon Génie biomédical X Polytech Lyon Informatique Polytech Lyon Matériaux Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X Polytech Lyon Systèmes industriels, Robotique X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil X Polytech Marseille Génie industriel et informatique X Polytech Marseille Informatique X Polytech Marseille Matériaux X Polytech Marseille Mécanique, Énergétique X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Energie, Mécanique, Matériaux et Environnement X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X Polytech Nantes Électronique et Technologies numériques X Polytech Nantes Énergie électrique X Polytech Nantes Génie civil X Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Informatique Polytech Nantes Matériaux Polytech Nantes Thermique, Énergétique, Mécanique X Polytech Nice Sophia Bâtiments X Polytech Nice Sophia Électronique X Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique X Polytech Orléans Génie civil et géo-environnement X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire Polytech Orléans Génie physique et systèmes embarqués X Polytech Orléans Innovations en conception et matériaux X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Systèmes Robotisés X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X Polytech Sorbonne Matériaux X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X Polytech Sorbonne Sciences de la Terre Polytech Tours Électronique et Génie Électrique X Polytech Tours Génie de l'Aménagement et de l'Environnement X Polytech Tours Informatique X Polytech Tours Mécanique et Conception des Systèmes X Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Annexe E Spécialités accessibles aux CPGE via concours sur titres 54 Spécialités accessibles aux CPGE Concours sur dossier et entretien ATS Biologie ATS Génie Civil TPC Polytech Angers Génie biologique et santé X Polytech Angers Qualité, Innovation, Fiabilité Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation Polytech Clermont-Ferrand Génie biologique X X X Polytech Clermont-Ferrand Génie civil X Polytech Clermont-Ferrand Génie électrique Polytech Clermont-Ferrand Génie mathématique et modélisation Polytech Clermont-Ferrand Génie physique X Polytech Grenoble Géotechnique et Génie civil X Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux X X Polytech Grenoble Prévention des risques Polytech Grenoble Technologies de l'information pour la santé X Polytech Lille Génie biologique et alimentaire X X X Polytech Lille Génie civil X Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X X Polytech Lille Matériaux X Polytech Lille Mécanique Polytech Lille Systèmes embarqués Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique Polytech Marseille Génie biologique, Biotechnologie X Polytech Marseille Génie biomédical Polytech Marseille Génie civil X Polytech Marseille Génie industriel et informatique Polytech Marseille Informatique Polytech Marseille Matériaux X X Polytech Marseille Mécanique, Énergétique Polytech Marseille Microélectronique et Télécommunications Polytech Montpellier Génie biologique et agroalimentaire X X Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux X Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques Polytech Nantes Énergie électrique Polytech Nantes Génie civil X Polytech Nantes Génie des Procédés et Bioprocédés X Polytech Nantes Informatique Polytech Nantes Matériaux X Polytech Nantes Thermique, Énergétique, Mécanique Polytech Nice Sophia Bâtiments X Polytech Nice Sophia Électronique Polytech Nice Sophia Génie biologique X X Polytech Nice Sophia Génie de l'eau X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique Polytech Orléans Génie civil et géo-environnement X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X Polytech Orléans Génie physique et systèmes embarqués Polytech Orléans Innovations en conception et matériaux X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation Polytech Paris-Saclay Électronique et Systèmes Robotisés Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X Polytech Paris-Saclay Photonique et systèmes optroniques Polytech Sorbonne Agroalimentaire X Polytech Sorbonne Électronique et Informatique Polytech Sorbonne Matériaux X X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Sorbonne Sciences de la Terre X Polytech Tours Électronique et Génie Électrique X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X Polytech Tours Informatique Polytech Tours Mécanique et Conception des Systèmes X ATS Chimie – Génie des Procédés Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Annexe F Répartition des ECTS pour la série L2 Nombre d'ECTS Les spécialités du réseau auxquelles peuvent postuler les candidat.e.s de la série L2 sont définies à partir de la répartition de leurs ECTS. Cette répartition est à établir dans l’étape 4 de l’inscription. Quatre catégories de candidat.e.s sont distinguées : Candidat.e.s ayant validé un L1 et actuellement en L2 Ces candidat.e.s doivent répartir les 120 ECTS suivants : - les 60 ECTS acquis en L1 (semestres 1 et 2) et - les 60 ECTS préparés en L2 (semestres 3 et 4). Candidat.e.s ayant validé un L1 et un L2 Ces candidat.e.s doivent répartir les 120 ECTS suivants : - les 60 ECTS acquis en L1 (semestres 1 et 2) et - les 60 ECTS acquis en L2 (semestres 3 et 4). Candidat.e.s ayant validé un Bac+1 autre qu’un L1 et actuellement en L2 Ces candidat.e.s doivent répartir les 60 ECTS préparés en L2 (semestres 3 et 4). Candidat.e.s ayant validé un Bac+1 autre qu’un L1 et ayant validé un L2 Ces candidat.e.s doivent répartir les 60 ECTS acquis en L2 (semestres 3 et 4). Répartition Les candidats de la série L2 doivent répartir les 60 ou 120 ECTS définis ci-dessus dans les « matières » suivantes : 56 Matières Mathématiques Physique, Mécanique, EEA Chimie Informatique Biologie Sciences de la Terre Autres Cette répartition consiste à affecter les ECTS des enseignements suivis dans ces « matières ». Les candidat.e.s doivent donc indiquer combien de leurs ECTS correspondent à des enseignements de « Mathématiques », combien correspondent à des enseignements en « Physique, Mécanique, EEA », et ainsi de suite pour toutes les « matières » (voir exemples dans le tableau ci-dessous). Dans lecasoù un enseignementcorrespondà plusieurs«matières», il estpossible de répartir lesECTS de cet enseignement dans les « matières » concernées. Par exemple, les ECTS d’un enseignement de Biochimie sont à répartir entre les matières « Chimie » et « Biologie ». Remarque : Les candidat.e.s n’ayant pas suivi de L1 ne peuvent pas saisir les ECTS acquis lors de leur Bac+1. Si le Bac+1 validé est une année de PACES ou une année de CPGE, l’ajout de la répartition des ECTS de ce Bac+1 sera effectué par le service des admissions Polytech. Exemples d’enseignements Matières Enseignements Mathématiques Algèbre, Analyse, Géométrie, Probabilités, Statistiques, Topo- logie, … Physique, Mécanique, EEA Automatique, Electromagnétisme, Electronique, Génie civil, Génie électrique, Instrumentation, Mécanique des fluides, Mé- canique du solide, Optique, Thermodynamique, … Chimie Atomistique, Chimie, Thermochimie, … Informatique Algorithmique, Bases de données, Programmation, Réseaux in- formatiques, Systèmes informatiques, … Biologie Biologie, Génétique, Physiologie, … Sciences de la Terre Cartographie, Géologie, Histoire de la terre, Minéralogie, Pédo- logie, Tectonique, … Autres Bureautique, Economie, Gestion, Langues (anglais, allemand, espagnol, …), Sport, … 57 Annexe G Spécialités accessibles aux DUT 58 Spécialités accessibles aux DUT Chimie X X X Polytech Angers Génie biologique et santé X X Polytech Angers Qualité, Innovation, Fiabilité X X X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X X Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux X X X Polytech Annecy-Chambéry Informatique Données Usages X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X Polytech Clermont-Ferrand Génie biologique X X X X X Polytech Clermont-Ferrand Génie civil X Polytech Clermont-Ferrand Génie électrique X X X Polytech Clermont-Ferrand Génie mathématique et modélisation Polytech Clermont-Ferrand Génie physique X Polytech Grenoble Géotechnique et Génie civil X X Polytech Grenoble Informatique X Polytech Grenoble Informatique et électronique des systèmes embarqués X X X Polytech Grenoble Matériaux X Polytech Grenoble Prévention des risques X X X X X X X Polytech Grenoble Technologies de l'information pour la santé X X X X Polytech Lille Génie biologique et alimentaire X X X X X Polytech Lille Génie civil X X Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X X X Polytech Lille Matériaux X Polytech Lille Mécanique X Polytech Lille Systèmes embarqués X X Polytech Lyon Génie biomédical X X Polytech Lyon Informatique X Polytech Lyon Matériaux X X X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X X X Polytech Lyon Systèmes industriels, Robotique X X X Polytech Marseille Génie biologique, Biotechnologie X X X X Polytech Marseille Génie biomédical X Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X X X X Polytech Marseille Informatique X Polytech Marseille Matériaux X X X Polytech Marseille Mécanique, Énergétique X X X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire X X X X X Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux X Polytech Montpellier Mécanique et Interactions X Polytech Montpellier Microélectronique et Automatique X X X Polytech Montpellier Sciences et technologies de l'Eau X X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X X Polytech Nantes Électronique et Technologies numériques X X Polytech Nantes Énergie électrique X X X Polytech Nantes Génie civil X X Polytech Nantes Génie des Procédés et Bioprocédés X X X X Polytech Nantes Informatique X Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X X X Polytech Nice Sophia Bâtiments X X Polytech Nice Sophia Électronique X X Polytech Nice Sophia Génie biologique X X X Polytech Nice Sophia Génie de l'eau X X X X X X Polytech Nice Sophia Informatique X Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique X X Polytech Orléans Génie civil et géo-environnement X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X X X X Polytech Orléans Génie physique et systèmes embarqués X X Polytech Orléans Innovations en conception et matériaux X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Systèmes Robotisés X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire X X X X X Polytech Sorbonne Électronique et Informatique X Polytech Sorbonne Matériaux X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X X Polytech Sorbonne Sciences de la Terre X Polytech Tours Électronique et Génie Électrique X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X X Polytech Tours Informatique X Polytech Tours Mécanique et Conception des Systèmes X X X Génie Biologique option Bio- informatique Génie Biologique option Génie de l’environnement Génie Biologique autres options Génie Chimique - Génie des Procédés Génie Civil – Construction Durable Génie Electrique et Informatique Industrielle Génie Industriel et Maintenance Gestion Logistique et Transport Génie Mécanique et Productique Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Spécialités accessibles aux DUT Génie Thermique et Energie Informatique Mesures Physiques X X Polytech Angers Génie biologique et santé X Polytech Angers Qualité, Innovation, Fiabilité X X X X X X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie X X Polytech Annecy-Chambéry Écologie Industrielle et Territoriale X X X Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux X X X X Polytech Annecy-Chambéry Informatique Données Usages X X X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X X X X Polytech Clermont-Ferrand Génie biologique X Polytech Clermont-Ferrand Génie civil X Polytech Clermont-Ferrand Génie électrique X X X X Polytech Clermont-Ferrand Génie mathématique et modélisation Polytech Clermont-Ferrand Génie physique X X X Polytech Grenoble Géotechnique et Génie civil X X X Polytech Grenoble Informatique X X X X Polytech Grenoble Informatique et électronique des systèmes embarqués X X X X X Polytech Grenoble Matériaux X X Polytech Grenoble Prévention des risques X X X Polytech Grenoble Technologies de l'information pour la santé X X X X X Polytech Lille Génie biologique et alimentaire X Polytech Lille Génie civil X X X Polytech Lille Informatique et statistique X X X Polytech Lille Instrumentation et ingénierie d’affaires X X X X Polytech Lille Matériaux X X Polytech Lille Mécanique X X Polytech Lille Systèmes embarqués X X X Polytech Lyon Génie biomédical X X X Polytech Lyon Informatique X X X Polytech Lyon Matériaux X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique X X X Polytech Lyon Systèmes industriels, Robotique X X X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical X X X Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X X X X X Polytech Marseille Informatique X X X X Polytech Marseille Matériaux X X Polytech Marseille Mécanique, Énergétique X X Polytech Marseille Microélectronique et Télécommunications X X X Polytech Montpellier Génie biologique et agroalimentaire X Polytech Montpellier Informatique et Gestion X X X Polytech Montpellier Matériaux X X Polytech Montpellier Mécanique et Interactions X Polytech Montpellier Microélectronique et Automatique X X Polytech Montpellier Sciences et technologies de l'Eau X X X Polytech Nancy Energie, Mécanique, Matériaux et Environnement X X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux X X X X Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques X X X X X Polytech Nantes Électronique et Technologies numériques X X X Polytech Nantes Énergie électrique X X X Polytech Nantes Génie civil X X X Polytech Nantes Génie des Procédés et Bioprocédés X X Polytech Nantes Informatique X X X X Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X X Polytech Nice Sophia Bâtiments X X X Polytech Nice Sophia Électronique X X X X X Polytech Nice Sophia Génie biologique X Polytech Nice Sophia Génie de l'eau X X X X X Polytech Nice Sophia Informatique X X X X X X Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique X X Polytech Orléans Génie civil et géo-environnement X X X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X X Polytech Orléans Génie physique et systèmes embarqués X X X Polytech Orléans Innovations en conception et matériaux X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X Polytech Paris-Saclay Électronique et Systèmes Robotisés X X X Polytech Paris-Saclay Informatique et Ingénierie Mathématique X X Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X Polytech Paris-Saclay Photonique et systèmes optroniques X X X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X X X X Polytech Sorbonne Matériaux X X Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique X Polytech Sorbonne Sciences de la Terre X Polytech Tours Électronique et Génie Électrique X X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X X Polytech Tours Informatique X X X X X X Polytech Tours Mécanique et Conception des Systèmes X X X X Hygiène Sécurité Environnement Métiers du Multimédia et de l'Internet Packagin, Emballage, Conditionnement Qualité, Logistique Industrielle et Organisation Réseaux et Télécommunications Science et Génie des Matériaux Statistique et Informatique Décisionnelle Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Annexe H Spécialités accessibles aux BTS 61 Spécialités accessibles aux BTS Aéronautique Bâtiment Bioanalyses et contrôles Biotechnologies X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité X Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux X X X Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X Polytech Clermont-Ferrand Génie biologique X X X X Polytech Clermont-Ferrand Génie civil X X Polytech Clermont-Ferrand Génie électrique X Polytech Clermont-Ferrand Mathématiques Appliquées Polytech Clermont-Ferrand Génie physique X X Polytech Grenoble Géotechnique et Génie civil X X Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Prévention des risques Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lille Systèmes embarqués Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique X Polytech Marseille Génie biologique, Biotechnologie X X X Polytech Marseille Génie biomédical Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X Polytech Marseille Informatique Polytech Marseille Matériaux Polytech Marseille Mécanique, Énergétique Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Energie, Mécanique, Matériaux et Environnement Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques Polytech Nantes Énergie électrique Polytech Nantes Génie civil X X Polytech Nantes Génie des Procédés et Bioprocédés X Polytech Nantes Informatique Polytech Nantes Matériaux X Polytech Nantes Thermique, Énergétique, Mécanique Polytech Nice Sophia Bâtiments X X Polytech Nice Sophia Électronique X X Polytech Nice Sophia Génie biologique X X X Polytech Nice Sophia Génie de l'eau X X X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique Polytech Orléans Génie civil et géo-environnement X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X Polytech Orléans Génie physique et systèmes embarqués X Polytech Orléans Innovations en conception et matériaux X X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Systèmes Robotisés Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Sorbonne Sciences de la Terre Polytech Tours Électronique et Génie Électrique Polytech Tours Génie de l'Aménagement et de l'Environnement X X X Polytech Tours Informatique Polytech Tours Mécanique et Conception des Systèmes Analyses agricoles, biologiques et biotechnologiques Analyses de biologie médicale Architecture en Métal : Conception et Réalisa-tion (ex BTS Construc-tions métalliques) Assistance technique d'ingénieur Bioqualité (ex BTS Qualité dans les industries alimentaires et les bio- industries) Conception de produits industriels Conception et industrialisation en microtechniques Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Spécialités accessibles aux BTS Electrotechnique X X X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité X Polytech Angers Systèmes automatisés et génie informatique X X Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux X Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X X Polytech Clermont-Ferrand Génie biologique Polytech Clermont-Ferrand Génie civil Polytech Clermont-Ferrand Génie électrique X X X X Polytech Clermont-Ferrand Mathématiques Appliquées Polytech Clermont-Ferrand Génie physique Polytech Grenoble Géotechnique et Génie civil Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Prévention des risques Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lille Systèmes embarqués Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux X X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique X X X X X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil Polytech Marseille Génie industriel et informatique X X X Polytech Marseille Informatique Polytech Marseille Matériaux Polytech Marseille Mécanique, Énergétique X X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques X X X Polytech Nantes Énergie électrique X X X X Polytech Nantes Génie civil Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Informatique Polytech Nantes Matériaux Polytech Nantes Thermique, Énergétique, Mécanique Polytech Nice Sophia Bâtiments X X X X Polytech Nice Sophia Électronique X X X X X Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique Polytech Orléans Génie civil et géo-environnement Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X Polytech Orléans Génie physique et systèmes embarqués X X X Polytech Orléans Innovations en conception et matériaux X X X X X X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X X Polytech Paris-Saclay Électronique et Systèmes Robotisés X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X X Polytech Paris-Saclay Photonique et systèmes optroniques Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique X X Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Sorbonne Sciences de la Terre Polytech Tours Électronique et Génie Électrique X X X Polytech Tours Génie de l'Aménagement et de l'Environnement Polytech Tours Informatique Polytech Tours Mécanique et Conception des Systèmes Conception des Proces-sus de Réalisation de Produits option Produc-tion Sérielle (ex BTS IPM) Conception des Proces-sus de Réalisation de Produits option Produc-tion Unitaire (ex BTS ERO) Conception et réalisation de systèmes automatiques Contrôle industriel et régulation automatique Enveloppe des bâtiments conception et réalisation (ex BTS Env. du bât. : façades, étanchéité) EuroPlastics et Composites (ex BTS Industries plastiques) Fluides, énergies, domotique [Domotique et bâtiments communicants] Fluides, énergies, domotique [Froid et conditionnement d'air] Fluides, énergies, domotique [Génie climatique et fluidique] Forge (ex BTS Mise en forme des matériaux par forgeage) Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Spécialités accessibles aux BTS Géologie appliquée Métiers de l'eau X Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux X Polytech Annecy-Chambéry Informatique Données Usages Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X Polytech Clermont-Ferrand Génie biologique Polytech Clermont-Ferrand Génie civil Polytech Clermont-Ferrand Génie électrique X Polytech Clermont-Ferrand Mathématiques Appliquées Polytech Clermont-Ferrand Génie physique X Polytech Grenoble Géotechnique et Génie civil X Polytech Grenoble Informatique Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Prévention des risques Polytech Grenoble Technologies de l'information pour la santé Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lille Systèmes embarqués Polytech Lyon Génie biomédical Polytech Lyon Informatique Polytech Lyon Matériaux X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique X Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil Polytech Marseille Génie industriel et informatique X X Polytech Marseille Informatique Polytech Marseille Matériaux Polytech Marseille Mécanique, Énergétique X Polytech Marseille Microélectronique et Télécommunications X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau X X Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques X Polytech Nantes Énergie électrique X Polytech Nantes Génie civil Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Informatique Polytech Nantes Matériaux X X Polytech Nantes Thermique, Énergétique, Mécanique X Polytech Nice Sophia Bâtiments X X Polytech Nice Sophia Électronique X Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau X X X X Polytech Nice Sophia Informatique Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique Polytech Orléans Génie civil et géo-environnement X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X X X X Polytech Orléans Génie physique et systèmes embarqués X Polytech Orléans Innovations en conception et matériaux X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X X X Polytech Paris-Saclay Électronique et Systèmes Robotisés Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X Polytech Paris-Saclay Photonique et systèmes optroniques X Polytech Sorbonne Agroalimentaire Polytech Sorbonne Électronique et Informatique Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Sorbonne Sciences de la Terre X Polytech Tours Électronique et Génie Électrique Polytech Tours Génie de l'Aménagement et de l'Environnement X X X X X Polytech Tours Informatique Polytech Tours Mécanique et Conception des Systèmes Gestion et Maîtrise de l'Eau Gestion et Protection de la Nature Management économi- que de la contruction (ex BTS Etudes et économie de la construction) Maintenance des Systèmes [Systèmes énergétiques et fluidiques] Maintenance des Systèmes [Systèmes de production] Maintenance des Systèmes [Systèmes éoliens] Maintenance des véhicules (ex BTS Après- vente automobile) Métiers de la Chimie (ex BTS Chimiste) Métiers de la Mesure (ex BTS Techniques physi- ques pour l'industrie et le laboratoire) Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité Spécialités accessibles aux BTS Traitement des matériaux Travaux publics Polytech Angers Génie biologique et santé Polytech Angers Qualité, Innovation, Fiabilité Polytech Angers Systèmes automatisés et génie informatique Polytech Annecy-Chambéry Bâtiment Écoconstruction Énergie Polytech Annecy-Chambéry Écologie Industrielle et Territoriale Polytech Annecy-Chambéry Génie Mécanique Mécatronique Matériaux Polytech Annecy-Chambéry Informatique Données Usages X Polytech Annecy-Chambéry Systèmes Numériques – Instrumentation X X Polytech Clermont-Ferrand Génie biologique Polytech Clermont-Ferrand Génie civil X X Polytech Clermont-Ferrand Génie électrique X X Polytech Clermont-Ferrand Mathématiques Appliquées Polytech Clermont-Ferrand Génie physique X X Polytech Grenoble Géotechnique et Génie civil X X X Polytech Grenoble Informatique X Polytech Grenoble Informatique et électronique des systèmes embarqués Polytech Grenoble Matériaux Polytech Grenoble Prévention des risques Polytech Grenoble Technologies de l'information pour la santé X X Polytech Lille Génie biologique et alimentaire Polytech Lille Génie civil Polytech Lille Informatique et statistique Polytech Lille Instrumentation et ingénierie d’affaires X X Polytech Lille Matériaux Polytech Lille Mécanique Polytech Lille Systèmes embarqués Polytech Lyon Génie biomédical Polytech Lyon Informatique X X Polytech Lyon Matériaux X X Polytech Lyon Mathématiques appliquées et Modélisation Polytech Lyon Mécanique Polytech Lyon Systèmes industriels, Robotique Polytech Marseille Génie biologique, Biotechnologie Polytech Marseille Génie biomédical Polytech Marseille Génie civil X X Polytech Marseille Génie industriel et informatique X X X Polytech Marseille Informatique X X Polytech Marseille Matériaux Polytech Marseille Mécanique, Énergétique X Polytech Marseille Microélectronique et Télécommunications X X Polytech Montpellier Génie biologique et agroalimentaire Polytech Montpellier Informatique et Gestion X Polytech Montpellier Matériaux Polytech Montpellier Mécanique et Interactions Polytech Montpellier Microélectronique et Automatique Polytech Montpellier Sciences et technologies de l'Eau Polytech Nancy Informatique, Automatique, Robotique et Réseaux Polytech Nancy Management opérationnel, Maintenance et Maîtrise des risques Polytech Nantes Électronique et Technologies numériques X X Polytech Nantes Énergie électrique X X Polytech Nantes Génie civil X X Polytech Nantes Génie des Procédés et Bioprocédés Polytech Nantes Informatique X Polytech Nantes Matériaux X Polytech Nantes Thermique, Énergétique, Mécanique X Polytech Nice Sophia Bâtiments X X X Polytech Nice Sophia Électronique X X X Polytech Nice Sophia Génie biologique Polytech Nice Sophia Génie de l'eau X X X Polytech Nice Sophia Informatique X X X Polytech Nice Sophia Mathématiques appliquées et Modélisation Polytech Nice Sophia Robotique Polytech Orléans Génie civil et géo-environnement X X X Polytech Orléans Génie Industriel appliqué à la cosmétique, la pharmacie et l'agro-alimentaire X Polytech Orléans Génie physique et systèmes embarqués X X X X Polytech Orléans Innovations en conception et matériaux X X Polytech Orléans Technologies pour l'énergie, l'aérospatial et la motorisation X Polytech Paris-Saclay Électronique et Systèmes Robotisés X X Polytech Paris-Saclay Informatique et Ingénierie Mathématique Polytech Paris-Saclay Matériaux : Mécanique et Energie X X Polytech Paris-Saclay Photonique et systèmes optroniques X X Polytech Sorbonne Agroalimentaire X Polytech Sorbonne Électronique et Informatique X X Polytech Sorbonne Matériaux Polytech Sorbonne Mathématiques Appliquées et Informatique Polytech Sorbonne Robotique Polytech Sorbonne Sciences de la Terre Polytech Tours Électronique et Génie Électrique X X Polytech Tours Génie de l'Aménagement et de l'Environnement X X Polytech Tours Informatique X X Polytech Tours Mécanique et Conception des Systèmes Métiers des services à l'Environnement Métiers du Géomètre- Topographe et de la modélisation numérique (ex BTS GP) Moteurs à combustion interne Physico-métallographe de laboratoire Sciences et Technologies des Aliments Services informatiques aux organisations Systèmes constructifs bois et habitat Systèmes numériques [Electronique et communications] Systèmes numériques [Informatique et réseaux] Systèmes photoniques (ex BTS Génie optique) Polytech Angers Bâtiment : Exploitation, Maintenance, Sécurité 32 Le réseau français des écoles d’ingénieurs polytechniques des universités la Fondation partenariale Polytech contact@polytech-reseau.org (Service admissions) WWW.POLYTECH-RESEAU.ORG Écoles membres du réseau Écoles associées Polytech au 30 juillet 2021 : – ENSIM de l’université du Mans – ESGT du Cnam au Mans – ESIREM de l’université de Bourgogne – ISEL de l’université Le Havre Normandie Polytech Angers +33 (0)2 44 68 75 00 www.polytech-angers.fr Polytech Annecy-Chambéry +33 (0)4 50 09 66 00 www.polytech-annecy- chambery.fr Polytech Clermont +33 (0)4 73 40 75 00 www.polytech-clermont.fr Polytech Grenoble +33 (0)4 76 82 79 02 www.polytech-grenoble.fr Polytech Lille +33 (0)3 28 76 73 17 www.polytech-lille.fr Polytech Lyon +33 (0)4 26 23 71 42 https://polytech.univ-lyon1.fr/ Polytech Marseille +33 (0)4 91 82 85 00 www.polytech-marseille.fr Polytech Montpellier +33 (0)4 67 14 31 60 www.polytech.umontpellier.fr Polytech Nancy +33 (0)3 72 74 69 00 www.polytech-nancy.fr Polytech Nantes +33 (0)2 40 68 32 00 www.polytech-nantes.fr Polytech Nice Sophia +33 (0)4 89 15 40 00 polytech-nice-sophia.fr Polytech Orléans +33 (0)2 38 41 70 52 www.polytech-orleans.fr Polytech Paris-Saclay +33 (0)1 69 33 86 00 www.polytech.universite- paris-saclay.fr Polytech Sorbonne +33 (0)1 44 27 73 13 www.polytech-sorbonne.fr Polytech Tours +33 (0)2 47 36 14 14 www.polytech.univ-tours.fr ENSIM ensim.univ-lemans.fr ESGT www.esgt.cnam.fr ISEL www.isel.univ-lehavre.fr ESIREM https://esirem.u-bourgogne.fr/ Paris-Saclay Lille Sorbonne Nancy Le Mans Nantes Orléans Angers Tours Lyon Clermont Annecy- Chambery Grenoble Montpellier MarseilleNice Sophia Le Havre Dijon LNKEDIN POLYTECH FACEBOOK TWITTER INSTAGRAM",
  "metadata": {
    "title": "ReseauPolytech GuideAdmissions",
    "secteur": "",
    "date": "2022-03-23T22:21:28",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/pdf_scrapes/reseauPolytech_GuideAdmissions.pdf",
    "site": "scraped_sorbonne",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/formations/cycle-preparatoire-peip-a"
  },
  "tags": [
    "Polytech",
    "admissions",
    "formation initiale",
    "Bac",
    "Bac Général",
    "Bac Technologique",
    "PeiP",
    "concours",
    "Parcoursup",
    "écoles d'ingénieurs",
    "spécialités",
    "candidats",
    "ECTS",
    "réseau Polytech",
    "formation scientifique",
    "ingénierie",
    "Bac+1",
    "Bac+2",
    "Bac+3",
    "Bac+4",
    "Bac+5",
    "candidature internationale",
    "étudiants",
    "scolarité",
    "entretien de motivation",
    "frais d'inscription",
    "bourse",
    "diplômes",
    "CTI"
  ],
  "type_specific": {
    "administratif": {
      "service": "Service communication",
      "contact": {
        "email": "",
        "telephone": ""
      }
    }
  }
}