{
  "document_type": "page_web",
  "metadata": {
    "title": "L’intelligence n’a pas de genre : premier prix du concours « Embarquez sur la planète Polytech » !"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/lintelligence_na_pas_de_genre_premier_prix_du_concours_embarquez_sur_la_planete_polytech.json",
    "url": "https://www.polytech-reseau.org/lintelligence-na-pas-de-genre-premier-prix-du-concours-embarquez-sur-la-planete-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# L’intelligence n’a pas de genre : premier prix du concours « Embarquez sur la planète Polytech » !\n*Publié parService Commle17 avril 202417 avril 2024*\nMarine Schletzer, Yanis Balaud, Grégoire Trivalle et Quitrie Mompeurt, élèves ingénieurs à Polytech Nancy ont remporté le premier prix du concours interne« Embarquez sur la planète ingénieurE Polytech ». Le challenge ? Concevoir une affiche pour motiver les lycéennes à devenir ingénieures.La cérémonie de remise de prix a eu lieu le 15 avril à Polytech Nancy.\nPouvez-vous nous présenter votre équipe en quelques mots ?\nQuitrie Mompeurt:Notre équipe est composée de quatre étudiants en 2eannée de PEIP (Parcours des écoles d’ingénieurs Polytech). Dans le cadre du projet d’intégration à la vie de l’école nous nous sommes tous les quatre inscrits pour devenir ambassadeurs et ambassadrices de l’égalité homme/femme. Il nous a semblé évident de participer à ce concours qui partage les valeurs que nous voulons transmettre.\nQu’est-ce qui vous a motivé à participer à ce concours ?\nQuitrie Mompeurt:Ayant tout d’abord échangé avec la responsable de l’égalité femmes/hommes de Polytech Nancy, nous avons réalisé qu’il y avait un manque de communication sur ce sujet. Ce concours nous a semblé être une belle opportunité de communiquer sur cette question qui nous tient à cœur.\nComment avez-vous eu l’idée de cette affiche ?\nQuitrie Mompeurt :En ce qui concerne notre affiche, nous avons eu l’idée de mettre en  avant une femme scientifique. Nous hésitions entre un décor futuriste pour montrer que les femmes auront  leur place dans les sciences à l’avenir, ou un décor historique pour rappeler qu’elles ont toujours été là. Nous avons finalement choisi de combiner les deux pour symboliser à la fois l’avenir et le passé des femmes dans ce domaine.\nAvez-vous toujours souhaité devenir ingénieur.e ? Avez-vous hésité à faire des études d’ingénierie ?\nQuitrie MompeurtPendant mes années au lycée, mon projet professionnel était de devenir médecin, car mes deux parents travaillent dans ce domaine. Cependant, en classe de première, j’ai décidé de consulter un psychologue spécialisé en orientation. À la suite de plusieurs tests de personnalité, l’ingénierie est ressortie comme le domaine qui me correspondait le mieux. Après des recherches approfondies, j’ai réalisé que l’ingénierie était vraiment faite pour moi, étant donné mon amour pour la création et la fabrication de choses. Après cet entretien d’orientation, j’ai commencé à élaborer mon projet d’études et je n’ai plus changé d’avis par la suite.\nMarine Schleter :Au départ, je voulais faire des études de médecine parce que j’étais passionnée par le milieu médical. Puis, j’ai réalisé que ce qui me passionnait vraiment, c’était d’innover pour la santé. Je souhaiter participer à l’imagination du monde médical de demain. C’est pourquoi je me suis orientée vers des études d’ingénierie pour innover dans le  domaine de la santé.\nGrégoire Trivalle :Je n’ai pas particulièrement souhaité devenir ingénieur. Comme je préférais les sciences, je me suis dirigé vers des études scientifiques.\nYanis Ballaud: Oui, j’ai toujours eu pour projet de devenir ingénieur et je n’ai donc pas hésité à faire des études dans ce sens !\nQuel est votre projet professionnel ?\nQuitrie Mompeurt: Actuellement, mon objectif professionnel est de devenir ingénieure en conception mécanique. Cependant, je souhaiterais me spécialiser par la suite dans l’industrie du sport, en mettant l’accent sur le développement de produits novateurs. Pour atteindre cet objectif, j’ai l’intention de suivre une spécialisation en mécanique au sein du réseau Polytech, de préférence en alternance. En effet, cela me permettrait de combiner théorie et pratique de manière concrète, tout en acquérant une expérience professionnelle. Une fois mon diplôme obtenu, mon ambition est de travailler dans la conception de produits innovants pour le sport au sein de grandes entreprises telles que Décathlon ou Salomon. À long terme, je souhaiterais évoluer vers un poste de chef de projet.\nMarine Schletzer :Je souhaite devenir ingénieure dans le domaine médical et contribuer à l’imagination et la concrétisation du système de santé de demain. J’aimerais, par exemple, imaginer les futures machines utilisées à but médical.\nGrégoire Trivalle :J’aimerais travailler soit dans la robotique et l’automatique soit dans l’hardware.\nYannis Ballaud :Je souhaiterais devenir ingénieur en mécanique pour intégrer une startup travaillant sur un projet en lien avec les drones.",
  "tags": [],
  "type_specific": {}
}