{
  "document_type": "page_web",
  "metadata": {
    "title": "Laura ANDRÉ-BOYET – Instructrice d’Astronautes et Directrice de simulations"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/laura_andre_boyet_instructrice_dastronautes_et_directrice_de_simulations.json",
    "url": "https://www.polytech-reseau.org/laura-andre-boyet-instructrice-dastronautes-et-directrice-de-simulations/",
    "site": "polytech-reseau.org"
  },
  "content": "# Laura ANDRÉ-BOYET – Instructrice d’Astronautes et Directrice de simulations\n*Publié parService Commle18 juin 202518 juin 2025*\nMon métier consiste à entrainer les astronautes destinés à voler vers la Station Spatiale Internationale (ISS) aux activités scientifiques qu’ils effectueront à bord. Des scientifiques du monde entier profitent des conditions exceptionnelles à bord de l’ISS (apesanteur, confinement…) pour réaliser beaucoup d’expériences scientifiques dans des domaines très divers tels que la physiologie cardio-vasculaire, la physiologie musculo-squelettique, les neurosciences, la biologie végétale ou encore la physique des fluides. Ces projets de recherche ont beaucoup de retombées dans le milieu du spatial mais aussi pour nous tous, sur Terre.\nMon métier consiste à intégrer toutes les dimensions d’une expérience scientifique destinée à l’ISS, et de transmettre tous les éléments nécessaires à la réalisation de ces expériences aux astronautes. Je dois d’abord apprendre l’expérience dans son intégralité, m’entrainer moi-même à sa réalisation et ensuite entrainer les astronautes afin qu’ils soient bien préparés à se débrouiller seuls une fois là-haut.\nLes compétences sollicitées sont diverses, mes connaissances dans les domaines de la physiologie, de la médecine, des technologies me sont utiles tous les jours. Ce métier nécessite aussi une maitrise avancée de la langue anglaise qui est devenue ma langue unique de travail ainsi qu’une capacité à travailler aussi bien en équipe qu’en individuel, tant en local, qu’à l’international voire au-del0…\nPhotos © EAC-ESA",
  "tags": [],
  "type_specific": {}
}