{
  "document_type": "page_web",
  "metadata": {
    "title": "POLYTECH AMERICA: The North American Office of the POLYTECH Schools of Engineering Science"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_america_the_north_american_office_of_the_polytech_schools_of_engineering_science.json",
    "url": "https://www.polytech-reseau.org/polytech-america/",
    "site": "polytech-reseau.org"
  },
  "content": "# POLYTECH AMERICA: The North American Office of the POLYTECH Schools of Engineering Science\n## THE POLYTECH GROUP\nThe POLYTECH Group is a French consortium of Schools of Science & Engineering affiliated with French public universities and scientific research labs.The POLYTECH Schools deliver a government-accredited, 5-year Engineering degree (equivalent to a Master’s) in 12 fields and over 100 majors.\nPOLYTECH students are science-strong, project-trained, and energy transition-ready.\n## POLYTECH AMERICA: A U.S.-BASED PROGRAM OF THE POLYTECH FOUNDATION\nEstablished in 2022, POLYTECH America (PAM) is a U.S.-based program of the Fondation Partenariale POLYTECH, a French nonprofit organization representing the POLYTECH Schools. The Fondation works for the advancement of the POLYTECH Educational Community in innovative and societally beneficial ways in France and abroad. The PAM program is part of the POLYTECH Group’s global initiatives to develop worldwide academic and industrial partnerships.\n## POLYTECH AMERICA: MISSION & GOALS\nBased in the United States,POLYTECH America is dedicated to the promotion of international exchangesbetween the POLYTECH Schools in France and higher education institutions and corporations in North America.\nThis program seeks toenhance partnership opportunities with American and Canadian private or public organizations, so as to send more POLYTECH students and graduates to North American schools, laboratories and companies, and welcome more North American students and faculty to the schools of the POLYTECH Group.\nYOU ARE A\nUNIVERSITYFaculty or Global Engagement\nIn the U.S./Canada\nContact us to arrange exchange programs in one of our POLYTECH schools in France, and let your students experience French Engineering ExcellenceTMtraining while basking in French history and culture through immersion.Faculty: we would love to welcome you as well! Inquire about Faculty-led opportunities.\nCOLLEGE STUDENTfrom a\nPOLYTECH School\nSi vous êtes élève-ingénieur.e dans l’une des écoles POLYTECH en France et que vous préparez une mobilité internationale en Amérique du Nord, rendez-vous sur le PAM Portal pour y trouver des ressources dédiées.\nAmerican/Canadian School\nIf you’re looking for a once-in-a-lifetime ‘French Hautes Ecoles’ engineering experience, enroll in one our many training programs at a POLYTECH School in France.\nPOLYTECH ALUMNI en Amérique du Nord :Contactez-nous pour construire ensemble notre réseau.\nFor more informationcontact@polytechamerica.org\nCOMPANY/LABRecruiting or HR Manager\nIn the U.S./Canada\nUnleash the power of French Engineering ExcellenceTMand recruit POLYTECH students for internships or full-time jobsto staff your long-term projects.Our Engineering students are science-strong, project-trained and energy transition-ready. POLYTECH America staff will help you custom select the right interns or graduates for your teams, and coordinate their visa application and local logisitics so you can go right to work with them.",
  "tags": [],
  "type_specific": {}
}