{
  "document_type": "page_web",
  "metadata": {
    "title": "Alice, assistante d’équipe à la fondation Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/alice_assistante_dequipe_a_la_fondation_polytech.json",
    "url": "https://www.polytech-reseau.org/alice-assistante-dequipe-a-la-fondation-polytech/",
    "site": "polytech-reseau.org"
  },
  "content": "# Alice, assistante d’équipe à la fondation Polytech\n*Publié parService Commle29 novembre 202129 novembre 2021*\nLe 19 novembre dernier, Alice Dalmenesche a fêté ses trois années à la Fondation partenariale Polytech, qui porte la personnalité morale du réseau Polytech. Dans ce portrait, il est question d’un parcours riche et orienté sur l’action citoyenne.\nIssue d’une formation juridique en droit privé international et portée par l’envie d’explorer différents domaines d’activités,Alice a débuté sa carrière à Paris dans le commerce international puis en audit juridique. Forte de ses expériences, elle a ensuite été successivementcadre administratif dans l’ingénierie informatiqueà Rennes et dans le secteur médico-social avec un « pas de côté » dans l’exercice d’uneprofession libéraleà Nantes. Une étape au sein des collectivités dela métropole nantaiselui a permis de développer de nouvelles compétences dans le domaine du dialogue citoyen, du développement durable et de la communication. Cette étape a été fondamentale pour sa carrière.\nAlice, salariée à la fondation, incarne dans son quotidien des convictions liées aux enjeux sociétaux et ceci au bénéfice de ses collègues.\n«Quand je suis arrivée il y a trois ans, l’équipe était en pleine construction, ce qui m’a permis d’avoir un poste très ouvert vers de nouveaux challenges. Mes missions au sein de la Fondation ? Je suis assistante d’équipe en ayant des missions principalement liées à la gestion des ressources humaines et je suis référente DDRS(Développement Durable et Responsabilité Sociétale)pour la fondation. J’ai à cœur de contribuer à faciliter le travail de chacun en répondant aux besoins des membres de notre équipe et des membres du réseau ».\nEn tant que référente DDRS, Alice accompagne la direction de la fondation dans sa responsabilité sociétale, en première intention auprès des personnels de la fondation mais aussi des fournisseurs ou des prestataires. Elle accompagneles valorisations des démarches environnementales, pousse les initiatives individuelles versle collectifcomme la participation des personnels fondation au Défi Ma petite planète. «Les valeurs du réseau sont également un engagement à répondre à des préoccupations sociales, engagement à enrichir la qualité de nos relations avec nos collègues et partenaires ».\nPour Alice, le réseau représente un environnement, véritable mine d’or composée d’une multitude de pépites incarnées par les élèves, les équipes pédagogiques, les personnels administratifs et techniques des écoles.« Dans sa diversité, le réseau est porteur de valeurs humaines communes, d’engagements, transmis à la jeune génération. Chaque étincelle contribue à alimenter et déployer la richesse de nos enseignements et de nos valeurs ».Aujourd’hui, son travail lui permet d’allier avec justesse ses convictions et ses compétences professionnelles.\nEn dehors de sa vie professionnelle, Alice confie qu’elle est passionnée de culture amérindienne, notamment en lien avec le cercle de vie.",
  "tags": [],
  "type_specific": {}
}