{
  "document_type": "page_web",
  "metadata": {
    "title": "Polytech France : Yang Xiochen témoignage sur son expérience du programme"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/polytech_france_yang_xiochen_temoignage_sur_son_experience_du_programme.json",
    "url": "https://www.polytech-reseau.org/polytech-france-temoignage/",
    "site": "polytech-reseau.org"
  },
  "content": "# Polytech France : Yang Xiochen témoignage sur son expérience du programme\n*Publié parService Commle22 janvier 202422 janvier 2024*\nJe suis YANG Xiochen, je viens de Chine. Avant de venir en France, j’avais déjà obtenu un bachelor.\nLes raisons qui m’ont conduit à choisir d’étudier en France sont les suivantes : tout d’abord, je suis convaincu que les Français accordent une grande importance à l’expérience. C’est pourquoi, étudier en France peut renforcer mes compétences pratiques et m’aider à combiner les connaissances théoriques acquises en classe avec la pratique. Deuxièmement, la culture française m’attire beaucoup ; je souhaite avoir une compréhension plus profonde et plus complète de la culture et de la société françaises. Enfin, le coût des études en France s’avère bien plus abordable que dans un pays du Commonwealth, ce qui allège la charge financière de ma famille.\nAprès être arrivé en France, grâce à l’aide des professeurs, du « Buddy System » et à la chaleur des Marseillais, je pense que je m’adapte bien à la vie en France. Je tiens à remercier tout particulièrement les enseignants du programmePolytech Franceet Dorian, étudiant français. Sans leur aide, il m’aurait été très difficile de résoudre certains problèmes académiques et quotidiens que j’ai rencontrés en France. Merci beaucoup !\nPendant mon temps libre, j’aime m’asseoir sur une chaise le soir, écouter de la musique et admirer le magnifique coucher de soleil dans le ciel. J’apprécie aussi beaucoup le temps passé en classe, en interagissant avec les professeurs et les camarades de classe.\nÀ l’avenir, j’espère continuer à étudier en France. A la fin de mes études, je souhaite retourner dans mon pays natal pour passer plus de temps avec mes parents. J’espère pouvoir utiliser les connaissances que j’ai acquises pour offrir à mes parents une vie meilleure.",
  "tags": [],
  "type_specific": {}
}