{
  "document_type": "page_web",
  "metadata": {
    "title": "Lucas Oudard : entre chandelles, passes et TD/TP,  un équilibre parfait »￼"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/lucas_oudard_entre_chandelles_passes_et_td_tp_un_equilibre_parfait.json",
    "url": "https://www.polytech-reseau.org/lucas-oudard-polytech-asm/",
    "site": "polytech-reseau.org"
  },
  "content": "# Lucas Oudard : entre chandelles, passes et TD/TP,  un équilibre parfait »￼\n*Publié parService Commle31 janvier 202331 janvier 2023*\nPour moi, valider mon diplôme est tout aussi important que de réussir dans le milieu sportif.\n## Quel est votre parcours universitaire et sportif ?\nJe suis en 4eannée de cycle ingénieur Génie physique à Polytech Clermont, en même tempsjoueur de rugby et capitaine de l’équipe ASM* Espoirset de celle du Pro Sevens ASM Intermarché.\nJ’ai commencé le rugby à l’âge de 6 ans au club de rugby de Villefranche-de-Lauragais (FCV de Haute Garonne). Après 11 saisons passées au FCV, un titre de Champion Occitanie à 7**  en 2018 et une participation au Howards Hintons Sevens avec le pôle Espoirs de Toulouse, j’ai décidé de rejoindre le club du Racing Club Narbonnais afin d’évoluer dans le championnat Élite CRABOS durant mon année de terminale\nAprès l’obtention de mon baccalauréat mention « très bien »,j’ai été admis en PeiP(Parcours des écoles d’ingénieurs Polytech) en 2019 à Polytech Clermont et j’ai dans le même temps intégré l’effectif Espoirs de l’ASM. Durant mes deux ans de PeiP, j’ai évolué en double licence en championnat Espoirs (avec l’équipe de l’ASM) et en Fédérale 2 (avec le club de Cournon – R3CA).J’ai ensuite intégré le centre de formation de l’ASM pour 2 ans.\n## Comment conjuguez-vous vos études avec la pratique du rugby ?\nPour moi, valider mon diplôme est tout aussi important que de réussir dans le milieu sportif.Cela demande une forte organisation : je planifie mes semaines à l’avance en fonction de mon planning sportif (entraînements, soins ou rééducation s’il y a, déplacements pour les matchs…) et de celui de mes études (examens, rattrapage de cours, stages…).\nJe privilégie les entraînements collectifs car ils constituent le cœur de mon projet sportif. Ils sont fondamentaux et ne sont pas rattrapables. À l’inverse, les séances de musculation, les soins et les entretiens avec les coachs sont programmables et déplaçables.\nDans le cadre universitaire, mon statut de Sportif de haut niveau me permet de rattraper les séances de TD (Travaux Dirigés) ou CM (Cours Magistraux). Par contre, les séances de TP (Travaux Pratiques) et les examens nécessitent des aménagements sportifs pour que je puisse y assister.\nLa plupart du temps, je divise mes journées en deux: les matinées sont consacrées aux cours et les après-midis au rugby ou inversement si mes entraînements sont le matin. J’ai acquis cette organisation lors du confinement où je devais suivre mes cours à distance ainsi qu’un programme physique d’une durée de 2 à 4 heures par jour qui m’était envoyé par mon club sur mon smartphone. Depuis, j’ai gardé cette organisation qui me permet de m’épanouir sportivement tout en réalisant des études.\nDe plus, je peux compter sur le soutien et l’aide précieuse de Catherine Creuly (Tutrice des sportifs de haut niveau de Polytech Clermont) et Timothée Bommier (Responsable du suivi scolaire de l’ASM). Cet encadrement est favorable à ce que je réussisse au mieux mon double projet dans de bonnes conditions.\n## Rencontrez-vous des difficultés avec votre double projet ?\nAu centre de formation, je suis considéré comme un joueur « lambda ». L’ASM est à la recherche de joueurs performants sur le terrain quel que soit leur niveau d’études. Seul le meilleur jouera ! Ainsi, je dois être présent aux entraînements et réaliser des travaux supplémentaires pour progresser en tant que joueur et être sélectionné pour les matchs les week-ends (technique individuelle, retour de match, analyse de vidéo, séance de musculation…)\nÀ Polytech Clermont, je dois rattraper tous les cours auxquels je ne peux pas assister. J’ai de la chance que mes camarades m’envoient leurs notes et que les professeurs répondent à mes questions, cela me permet de rattraper mon retard à mon rythme. Conjuguer sport et études demande une organisation rigoureuse, de l’anticipation, de la rigueur et surtout de l’efficacité. Mon statut me permet de bénéficier d’une dispense d’assiduité, mais pas pour les examens : pratiquer le rugby ne me donne aucun privilège sur la validation de mon année et l’obtention de mon diplôme.\nComme tous les autres étudiants, je dois réaliser des stages, dont un à l’étranger ; je vais devoir m’organiser avec la fin de championnat et la trêve sportive.\n## Pouvez-vous nous parler plus en détail de votre vie de sportif (votre poste, les entraînements, les aides éventuelles que vous avez dans la poursuite de vos études) ?\nJ’évolue au poste de troisième ligne aile et j’endosse le rôle de capitaine de l’équipe Espoirs(moins de 23 ans) lors des rencontres. J’ai également participé aux éditions 2021 et 2022 de l’Inextenso SuperSevens, championnat professionnel de rugby à 7 au sein de l’équipe ASM Sevens Intermarché dont j’étais capitaine lors de la dernière édition. Je suis également « joueur navette » : je m’entraîne avec l’effectif professionnel lorsqu’ils ont besoin de joueur et je joue le week-end avec l’équipe espoirs.\nJe joue également pour mon université (UCA)grâce à laquelle j’ai été présélectionné en équipe de France universitaire. Nous avons entre 8 et 12 h d’entraînements par semaine auxquels s’ajoutent des réunions collectives, séparées, de l’analyse vidéo, préparation mentale, des soins ainsi que des événements extra sportifs.\nL’ASM me soutient sur le plan universitaire; le club m’a mis à disposition des cours particuliers en mathématiques lors de mon PeiP et j’ai actuellement des cours d’anglais pour préparer mon stage à l’international.\nEn plus de cela, le club assure un suivi médical de qualité avec la présence de docteurs et kinés au quotidien. Enfin, je mange à la cantine de l’ASM midi et soir, ce qui me libère un temps considérable et me permet de bénéficier d’une alimentation équilibrée et adaptée à mon activité physique.\n## Quel est votre projet professionnel ? Qu’est-ce qui vous motive dans vos études d’ingénieur, notamment en ayant choisi Polytech Clermont ?\nEn 5eannée,je souhaite me spécialiser dans le domaine des énergies renouvelables. Pour cela, je compte me diriger vers la spécialité Énergies proposée par Polytech Clermont en 5A et réaliser un stage dans le domaine des énergies renouvelables pour confirmer mon choix.\nUne fois mon diplôme obtenu, j’aimerais poursuivre une carrière sportive de haut niveau pour essayer de vivre de ma passion et de ne pas avoir de regrets. Grâce à mon diplôme, je pourrai exercer dans un second temps le métier d’ingénieur. En effet, rien ne me garantit de réaliser une carrière dans le rugby et si j’ai cette chance, ma carrière dépend de nombreux facteurs que je ne maîtrise pas (blessures, pandémie, coaching…). C’est pour cela qu’obtenir mon diplôme d’ingénieur me permettrait de m’assurer un avenir stable si vivre du rugby m’est impossible.\n## Quel constat faites vous aujourd’hui de ce choix de mener carrière sportive et formation d’ingénieur ?\nRéaliserce double projet me demande beaucoup de sacrifices, de persévérance et de travail. Je n’ai pas une vie d’étudiant comme mes camarades. Par ailleurs, je ne vois pas souvent ma famille et mes amis car je suis souvent pris par le sport ou les cours mais ce double projet est pour moi une forme d’équilibre. Le rugby me permet de me dépenser physiquement lors des entraînements et des matchs, cette dépense quotidienne est devenue essentielle pour que je puisse être concentré et efficace lors de mes cours. Ce double projet est pour moi un équilibre parfait m’offrant l’opportunité d’accomplir un rêve, de vivre du rugby tout en m’assurant un métier que j’affectionne.\n*ASM Clermont Auvergne\n** Lerugby à sept(ou rugby à 7) est la variante durugby à XVqui se joue par équipes de sept joueurs sur le terrain (plus les remplaçants).",
  "tags": [],
  "type_specific": {}
}