{
  "document_type": "page_web",
  "metadata": {
    "title": "International"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/international.json",
    "url": "https://www.polytech-reseau.org/international/",
    "site": "polytech-reseau.org"
  },
  "content": "# International\nLes écoles Polytech font de la mobilité internationale une priorité pour tous leurs élèves. En 2019, plus de 90% des diplômés étudiants et apprentis avaient réalisé au moins une mobilité internationale pendant leur cursus ingénieur. Cette expérience permet aux élèves d’acquérir des compétences qui sont aujourd’hui demandées par la majorité des entreprises : ils améliorent ainsi leur employabilité mais également leur confiance en eux, leur niveau linguistique ou encore leurs compétences interculturelles.\nPour organiser ces mobilités entrantes et sortantes, les écoles du réseau Polytech peuvent compter sur un large réseau d’établissements partenaires internationaux offrant la possibilité à de plus en plus d’élèves d’obtenir un double diplôme à l’issue de leur période d’études (il étaient 250 en 2020).\nLes élèves des écoles Polytech bénéficient chaque année de bourses de mobilités de différentes sources comme les Conseils Régionaux ou la Commission Européenne avec Erasmus+. En 2019, 3.8M de bourses ont ainsi pu être distribués pour soutenir les étudiant.e.s des écoles Polytech partant en mobilité à l’international.\nChiffres clés\n- En 2019, plus de90%des diplômés étudiants et apprentis ont réalisé au moins une mobilité internationale pendant leur cursus ingénieur.\n- En 2019,3.8M de boursesont ainsi pu être distribués pour soutenir les étudiant.e.s des écoles Polytech partant en mobilité à l’international.\n- 250 doublesdiplômes obtenus en 2020.\n- Toutes les écoles participent auprogramme Erasmus+.\nActuellement au cœur de la Silicon Valley (le QGde l’entreprise) en Californie, je travaille sur l’intelligence artificielle dans un contexte de cybersécurité.Mon objectif à long terme serait de travailler auxÉtats-Unis afin d’étendre mes opportunités et faireévoluer mes compétences d’ingénieur pour être leplus utile possible.",
  "tags": [],
  "type_specific": {}
}