{
  "document_type": "page_web",
  "metadata": {
    "title": "Rémi Rougetet, élève à l’ESIREM et vice-champion de France de javelot"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/remi_rougetet_eleve_a_lesirem_et_vice_champion_de_france_de_javelot.json",
    "url": "https://www.polytech-reseau.org/remi-rougetet-eleve-a-lesirem-et-vice-champion-de-france-de-javelot/",
    "site": "polytech-reseau.org"
  },
  "content": "# Rémi Rougetet, élève à l’ESIREM et vice-champion de France de javelot\n*Publié parService Commle12 novembre 202112 novembre 2021*\nBonjour Rémi, qui es-tu ?\nJe pratique le lancer de javelot depuis près de 4 ans dont bientôt 2 ans à haut niveau. Avant d’exercer ce sport, j’ai pratiqué le football pendant 10 ans puis 2 années de course à pied.\nAu niveau du palmarès, j’ai été champion de France junior en 2019 et j’ai été, la même année, sélectionné au niveau international lors d’un championnat France/Italie. Depuis juillet 2021, je suis vice-champion de France espoirs, et j’ai également été médaillé de bronze en 2019, 2020 et 2021 aux championnats de France hivernaux.\nPeux-tu nous parler de tes études supérieures ?\nConcernant mon parcours universitaire, j’ai obtenu un DUT Génie mécanique et productique en juillet 2021 avant de m’orienter vers L’ESIREM. Cette école a été mon premier vœu car elle affiche une belle dynamique et est axée sur la réussite, en atteste son association avec le réseau Polytech.\nLes cursus et enseignements proposés y sont très intéressants. J’ai choisi le domaine de la Science des matériaux car je souhaite m’investir dans le développement durable. J’aime l’idée de pouvoir concevoir un produit avec différents types de matériaux, ceux les plus adaptés, afin de répondre à la demande tout en gardant toujours en tête les enjeux liés au développement durable : éco-conception, recyclage des produits, empreinte carbone lors de sa production…\nComment conjugues-tu études et sport de haut-niveau ?\nJe bénéficie d’un aménagement universitaire qui me permet de réaliser ma 3eannée en deux ans afin de pouvoir mener mon double projet dans les meilleures conditions possibles. Ainsi, j’ai pu libérer du temps pour mes entraînements et mes révisions. À cette occasion, je tiens à remercier le corps enseignant et monsieur Albert Dipanda, directeur de l’ESIREM, pour cet aménagement.\nDes idées sur ton projet professionnel ?\nJe n’ai pas encore d’idée précise de mon projet professionnel mais j’aimerais travailler comme ingénieur R&D ou chef de projet innovation dans le domaine du sport ou de la santé.\nQuels sont tes prochains objectifs ?\nJ’ai en ligne de mire les 3 prochaines Olympiades en espérant pouvoir en faire au moins une ! À plus court terme j’aimerais participer à différents grands championnats en Europe ou dans le monde. J’ambitionne également de gagner un maximum de titres et de médailles lors des différents championnats de France.\nLe réseau Polytech remercie Rémi Rougetet pour son témoignage, et lui souhaite une bonne continuation pour ses projets à venir.",
  "tags": [],
  "type_specific": {}
}