{
  "document_type": "page_web",
  "metadata": {
    "title": "Marine LOPES, Développeuse logiciel"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/marine_lopes_developpeuse_logiciel.json",
    "url": "https://www.polytech-reseau.org/marine-lopes-developpeuse-logiciel/",
    "site": "polytech-reseau.org"
  },
  "content": "# Marine LOPES, Développeuse logiciel\n*Publié parService Commle19 février 201819 février 2018*\n## Formation\nPeiP\n## Entreprise/Collectivité\nPharmagest Interactive\n## Description du poste\nJ’ai choisi d’intégrerPolytech Nancycar l’école répondait à mes attentes en terme de formation pluridisciplinaire et générale. Elle m’a permis de m’intéresser à de nombreuses matières avant de finir par choisir ce que je préférais, l’informatique. J’ai toujours bien aimé tout ce qui touchait au codage, et puis, c’est un métier qui se porte bien en ce moment.\nPendant mes années à Polytech Nancy, je me suis investie dansplusieurs activités étudiantes: Joutes du Téméraire (convention de jeux de rôle et de simulation), la compétition du Shell Eco Marathon, la création du Bureau des Arts, le club Photo…\nEn 4eannée j’ai mené unProjet Entrepreneuriatsur le thème des ruches connectées. Sans que nous ayons abouti à un résultat commercialisable, c’était très instructif, notamment par rapport au monde de l’auto-entreprise.\nJ’ai été embauchée par l’entreprise où j’avais effectué mon stage de fin d’études, Pharmagest Interactive (plus de 900 salariés) qui propose des solutions informatiques de Haute Technologie liées à la Santé et aux métiers spécialisés qui lui sont associés : informatique officinale, solutions pour la e-Santé, solutions pour les laboratoires, solutions pour les patients…\nMon poste de développeuse englobe à la fois lalecture et la compréhension de cahiers des chargesSESAM Vitale (organisme qui gère les remboursement médicaux), le développement de fonctionnalités nouvelles et la résolution de problèmes. Nous assurons aussi unfort suivi de projet, et réalisons de gros efforts sur la qualité du code (relectures, méthodes agiles etc.).\nJe fais partie d’une équipe de 7 personnes : 1 Bureau d’Etudes qui définit ce qui doit être fait, 4 développeurs qui codent de façon effective et 2 chargés de l’Assurance Qualité Logicielle qui testent le code (bugs) et vérifient qu’il n’y a pas de régressions (fonctionnalités en moins).\nPolytech Nancy m’a apporté une ouverture d’esprit, des habitudes de travail en équipe, des compétences techniques diverses…",
  "tags": [],
  "type_specific": {}
}