{
  "document_type": "page_web",
  "metadata": {
    "title": "Cycle ingénieur Polytech"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/json_scrapes/cycle_ingenieur_polytech.json",
    "url": "https://www.polytech-reseau.org/cycle-ingenieur/",
    "site": "polytech-reseau.org"
  },
  "content": "# Cycle ingénieur Polytech\nQu’est-ce qu’un cycle ingénieur ?\nLe cycle ingénieur permet à l’élève ingénieur d’approfondir ses compétences scientifiques et technologiques dans le domaine de spécialité qu’il a choisi pour son futur métier. Celles-ci s’acquièrent par des enseignements théoriques mais surtout par des enseignements pratiques sous forme de travaux pratiques, de bureaux d’étude, de projets, de stages en entreprise. Pour cela chaque école Polytech dispose de plateformes technologiques garantissant une formation au meilleur niveau et d’un réseau de partenaire industriels très important. Les spécialités des cycles ingénieur sont habilitées parla CTI.\nDes compétences complémentaires sont apportées aux élèves ingénieurs pour leur permettre de comprendre les grandes mutations de la société, de la révolution numérique à la transformation énergétique, et de devenir des ingénieurs innovants et entrepreneurs, familiers des nouvelles technologies. Cette compréhension de la place de l’ingénieur dans la société est aussi renforcée par une mobilité internationale obligatoire et par le développement des savoir-être.\n#### Pour devenir ingénieur, le réseau Polytech propose deux voies de formation :\nLa Formation initiale sous statut étudiant\nSuivre une formation ingénieur sous statut étudiant au sein du réseau Polytech, c’est choisir une formation ou un parcours proposant à la fois l’acquisition de solides compétences théoriques, scientifiques et techniques et des compétences métiers au travers de plusieurs stages en entreprise. Pour renforcer la dimension métier, la majorité des spécialités du cycle ingénieur sous statut étudiant du réseau Polytech propose un contrat de professionnalisation en dernière année de formation (bac+5).\nQu’est-ce qu’un contrat de professionnalisation :Le contrat de professionnalisation est un contrat de travail en alternance signé entre l’entreprise et l’élève ingénieur. L’élève ingénieur sous contrat de professionnalisation a le statut de salarié de l’entreprise. Sa rémunération ne peut être inférieure à 80 % du Smic pour des jeunes de moins de 26 ans. Il a les droits et devoirs d’un salarié de l’entreprise, qu’il soit en entreprise ou à l’école.\nLa Formation initiale sous statut apprenti\nFaire le choix de l’apprentissage au sein du réseau Polytech, c’est choisir une formation ou un parcours proposant à la fois une immersion dans le monde de l’entreprise et l’acquisition de solides compétences théoriques, scientifiques et techniques. Cette voie favorise l’individualisation des parcours par la singularité des missions confiées par les entreprises et constitue une passerelle vers l’insertion professionnelle. L’expérience liée à l’apprentissage offre aujourd’hui un atout incontestable sur le marché du travail et permet la construction d’un projet personnel et professionnel ambitieux.\nQu’est-ce que l’apprentissageLes contrats d’apprentissage sont des contrats de travail en alternance, généralement d’une durée de 3 ans. L’entreprise et l’élève ingénieur, salarié de l’entreprise, sont signataires du contrat. La rémunération de l’apprenti ingénieur peut atteindre jusqu’à 80% du SMIC. Il a les droits et devoirs d’un salarié de l’entreprise, qu’il soit en entreprise ou à l’école (obligation de présence, congés, etc.).\nCliquez sur les images ci-dessous pour découvrir les vidéos de présentation de l’apprentissage\nComment intégrer le cycle ingénieur ?",
  "tags": [],
  "type_specific": {}
}