{
  "document_type": "specialite",
  "content": "SÉMINAIRE FRANCO-QUÉBÉCOIS Mobilités internationales écoresponsables Jeudi le 21 septembre 2023 Campus principal - Local C1-3114 Université de Sherbrooke Aussi disponible en visio sur zoom Sous réservation seulement: Inscription en ligne Réseau Polytech, Université de Sherbrooke, ETS, UQAC La deuxième édition de ce séminaire présentera les initiatives de développement durable de chacun des partenaires, ainsi que leurs applications dans le cadre de la formation et de la recherche. Sous la forme d’entrevues réalisées auprès de nos différents collaborateurs, ce séminaire suscitera des réflexions et des échanges sur les moyens à mettre en œuvre pour maîtriser l’empreinte écologique liée aux échanges universitaires entre la France et le Québec. Le séminaire est ouvert aux différentes communautés des établissements partenaires, qui sont concernés par la mobilité entre la France et le Québec. Cette année, deux personnes invitées, qui œuvrent dans le milieu du développement durable, participeront à titre de «grands témoins». Nicolas Gagnon, Directeur du Centre québécois de développement durable, ainsi que Benjamin Valette, du Collectif pour un réveil écologique, partageront leurs visions et nous accompagnerons dans nos réflexions. Heure FR Heure QC 14h20 14h30 8h20 8h30 ACTIVITÉS Accueil des participants Début du séminaire : Introduction 18h00 12h00 Mot de la fin et questions Animation Eric Anglaret et Armand Soldera Intervenants UQAC Audrey Fortin Patrick Nadeau Olivier Riffon Polytech Lionel Torres Jean-Louis Bantignies, Pascal Finaud-Guyot Paul Lebreton et Melaine Piton, Basile Fleury Eric Anglaret ETS Antoine Messier Julien-Pierre Lacombe Les grands témoins UdeS Christine Hudon Jean-François Comeau Nicolas Gagnon, Directeur du Centre québécois de développement durable Benjamin Valette, du Collectif pour un réveil écologique H/FR/ QC TEMPS DÉTAILS DES ACTIVITÉS 14h30 8h30 INTRODUCTION : MOT DE BIENVENUE SUPPORT VISUEL : AUCUN Accueil et présentation des intervenants pour chaque institution 5 min Christine Hudon (UDES) 3 min Audrey Fortin (UQAC) 3 min Antoine Messier (ETS) 3 min Lionel Torres (Polytech) 6 min Présentation des deux grands témoins et de leur rôle 14h50 8h50 THM 1: DÉVELOPPEMENT DURABLE SUR NOS CAMPUS SUPPORT VISUEL : AUCUN Question : “Présentez-nous brièvement les nouveautés en matière de développement durable sur vos campus» 12 min Jean-Louis Bantignies ou Pascal Finot-Guyot (Polytech) 6 min Patrick Nadeau (UQAC) 6 min Julien-Pierre Lacombe (ETS) 6 min Jean-François Comeaux (Sherbrooke) 10 min Intervention des grands témoins et questions 15h30 9h30 THM 2 : VERS UN CHANGEMENT DE CULTURE SUPPORT VISUEL : DIAPOSITIVES Question : «L’écoresponsabilité représente un engagement et une responsabilité globale de la part de toute la communauté universitaire. Quelles stratégies mettez-vous en place ou prévoyez- vous instaurer pour mobiliser votre communauté et vos partenaires?» 15 min • Olivier Riffon (UQAC) “Comment mobiliser la communauté et les partenaires à la mobilité durable ?” 15 min Jean-Francois Comeau (UdS) THM 2 Question : Quels sont les objectifs et les moyens d’action du programme Polytech Green ?” 15 min Eric Anglaret (Polytech) 10 min Intervention des grands témoins et questions 10 min PAUSE 16h35 10h35 THM3 : LE TRANSPORT DURABLE SUPPORT VISUEL : DIAPOSITIVES Question : « Des initiatives ont été développées sur vos campus, pour favoriser le transpost durable. Que pouvez-vous nous dire à ce sujet?» 10 min ETS 10 min Patrick Nadeau (UQAC) «Corridor d’éco-mobilité 2.0» 10 min Paul Lebreton et Mélanie Piton (Polytech) «VélowTech» 10 min Intervention des grands témoins et questions 17h15 11h15 \"THM4 : MON EXPÉRIENCE SUPPORT VISUEL : AUCUN (PHOTOS?) Question Promo 2022: « Présentez-nous rapidement votre cursus universitaires! Pourquoi avoir choisi de finir vos études par un double diplôme au Québec dans le cadre du programme Polytech Green et quelles sont les raisons qui ont justifiées le choix de votre université d’accueil?» Question Promo 2023: «Quelle institution avez-vous choisi pour finir vos études par un double diplôme au Québec dans le cadre du programme Polytech Green et quelles sont vos attentes concernant votre séjour au Québec?» 5 min Laura Leteve (Polytech Annecy-Chambéry/UQAC) 5 min Audrey Le Bourlout (Polytech Nantes/ ETS) 5 min Clément Caïto (Polytech Montpellier/ UdeS) 5 min Valentin Richard (Annecy-Chambery/UdeS) 10 min Mot de la fin:- Frédérique Carcaillet et Emmanuel Perrin 15 min Questions 18h 12h Fin",
  "metadata": {
    "title": "Seminaire2",
    "secteur": "",
    "date": "2023-09-19T17:14:48",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_réseau/pdf_scrapes/seminaire2.pdf",
    "site": "scraped_reseau",
    "url": "https://www.polytech-reseau.org/seminaire-franco-quebecois-sur-les-mobilites-internationales-eco-responsables-2/"
  },
  "tags": [
    "mobilités internationales",
    "écoresponsabilité",
    "développement durable",
    "université",
    "France",
    "Québec",
    "séminaire",
    "initiatives durables",
    "communauté universitaire",
    "transport durable",
    "Polytech Green",
    "éco-mobilité",
    "réflexions",
    "échanges",
    "grands témoins",
    "intervenants"
  ],
  "type_specific": {
    "specialite": {
      "departement": "",
      "responsable": "",
      "description": "SÉMINAIRE FRANCO-QUÉBÉCOIS Mobilités internationales écoresponsables Jeudi le 21 septembre 2023 Campus principal - Local C1-3114 Université de Sherbrooke. La deuxième édition de ce séminaire présentera les initiatives de développement durable de chacun des partenaires, ainsi que leurs applications dans le cadre de la formation et de la recherche. Ce séminaire suscitera des réflexions et des échanges sur les moyens à mettre en œuvre pour maîtriser l’empreinte écologique liée aux échanges universitaires entre la France et le Québec."
    }
  }
}