{
  "document_type": "page_web",
  "metadata": {
    "title": "Agroalimentaire"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/agroalimentaire.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/formations/agroalimentaire",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "# Agroalimentaire\n# Agroalimentaire\nAGRAL un ingénieur acteur de l'alimentation de demain\nSpécialité accréditée par la CTI\n- Formation initiale sous statut étudiant\n- VAE\n- 3 ans\n- Employabilité < 1 mois\n- 0€ (boursiers) ou 618€\n- 9 mois de stage\n- 8 secteurs d’activité\n## FORMATION\n### Informations sur la formation\n- 3 ans de formation ingénieur\n- Innovations pédagogiques\n- 24% d'intervenants métiers\n- Projets scientifiques et techniques en partenariat avec des industriels\n- 3 stages dans le domaine de l'agroalimentaire\n- Possibilité de suivre l'année 5 en contrat d'apprentissage\n### Descriptif de la formation\nLa formation apporte des compétences solides dans le domaine des sciences des aliments, les biotechnologies et le management industriel avec la démarche de projet comme outil pédagogique ce qui permet aux élèves de s’insérer dans un large champ de domaines et de fonctions.\n### Equipe pédagogique\n- Responsable de spécialité:Jean Pierre Grill\n- Responsable année 3:Jean Pierre Grill\n- Responsable année 4:Pierre Crozet\n- Responsable année 5:Hayat Bouteau\n- Responsable PeiP Bio:Jean Pierre Grill\n- Secrétariat pédagogique:Laura Soltani\n### La formation est en partenariat avec\nAgroparistech (enseignement de l'alimentation animale et la qualité des produits céréaliers) grâce au plateau FRECE mis en place par les 2 institutions.\nLaboratoire Biologie du développement (UMR 7622), IBPS\nBiologie systémique et synthétique des microalgues (UMR 8226)\n### Entreprises partenaires\n## Points forts\n### Forces de la formation\nFormer des ingénieurs capables de répondre aux enjeux du secteur de l’agroalimentaire:\n- Veiller à la sécurité alimentaire dans le respect de l'environnement\n- Garantir la qualité nutritionnelle et sanitaire des aliments\n- Réduire les risques sanitaires et environnementaux\n- Innover pour une alimentation saine dans le respect du développement durable et la limitation des ressources\n- Approfondir les connaissances de la mati!ère végétale par une approche de biologie synthétique\n## La formation recrute\nDes étudiant-e-s de la classe préparatoire intégrée du réseau Polytech (Parcours des écoles d'ingénieurs Polytech=Peip), des étudiant-e-s de classe préparatoire aux grandes écoles (CPGE) : BCPST, des étudiant-e-s de cursus universitaire (Licence en Biologie ou Biologie-Chimie, DUT, BTS)\n## Objectifs de la formation\nL’industrie agroalimentaire constitue le premier secteur industriel français aussi bien en termes de chiffre d’affaires que d’emplois. L’une de ses forces est son ancrage sur l’ensemble du territoire français et même si le contexte est difficile, elle continue d’innover, d’exporter et surtout de créer des emplois.\nPour relever ces défis l’objectif de la filière AGRAL à Polytech Sorbonne est, en conciliant la compétitivité nationale et internationale et le développement durable grâce à l’innovation, de certifier des ingénieurs capables d’intégrer l’ensemble des métiers liés à la conception, la production et la prévention des risques dans l’industrie alimentaire. Ils seront à même d’intégrer de nombreux secteurs de l’agro-alimentaire, d’innover et de produire de nouveaux produits dans ce secteur en intégrant toutes les évolutions.Durant la formation un volet important est consacré à la maîtrise des méthodes de gestion de la production et à la gestion de projets industriels.Nos élèves sont ainsi formés à :\n- Gérer la qualité et la production (des achats à la commercialisation des produits finis).\n- Faire un diagnostic qualité/procédé.\n- Prendre des décisions correctives sur la qualité (des achats à la commercialisation des produits finis).\n- Conduire un projet industriel, technologique et de développement de produit.\n## Programme\n## Agral3\nBases fondamentales sciences de l’ingénieur Bases Agronomie/ BiochimieLangue SHEJSStage « ouvrier » Observation de procédés alimentaires\n## Agral4\nProcédésProjet scientifique et techniqueOutils de caractérisation et monitoringLangue SHEJSManagement industrielStage « technicien » Management de la qualité et la production\n## Agral5\nPossibilité de suivre cette année avec un contrat de professionnalisation ou sous statut étudiant\nGestion de projet industrielSupply chainFormulationDéveloppement DurableLangue SHEJSStage « ingénieur»\n## Stages\n### Année 3\nDécouverte de l’entreprise et des procédés de transformation des aliments.\nDurée 4 semaines minimum\n### Année 4\nManagement des activités industrielles: qualité, production et R&D.\nDurée 8 semaines minimum\n### Année 5\nStage ingénieur de fin d’études: mise en réelle situation d’ingénieur.\nDurée 24 semaines minimum\n## Stages 2022\nStage qualité HACCP\nInnovation Produits\nIngénieur torréfaction\nAssistant Chef de produit Boulangerie Pâtisserie\nAssistant Chef de Projet R&D\n## Entreprises d'accueil\n## Secteurs et Débouchés\n### Secteurs d'activités\n- 68 % Agroalimentaire\n- 7 % Industrie chimique et pharmaceutique\n- 6 % Matériels et équipement médical\n- 5 % Services informatique, ESN\n- 3 % Commerce distribution\n- 3 % Energie et fluide\n- 3 % Industrie automobile, naval et ferroviaire\n- 5 % Autre\n### Fonctions occupées\n- 15 % Logistique/Supply Chain\n- 12 % Etude/Conseil\n- 15 % Production\n- 3 % Commercial/Vente\n- 32 % Qualité\n- 11 % R&D\n- 12 % Autre\n### Données sur l’insertion professionnelle des diplômés\n##### Enquête de situation à 6 mois - promo 2021\n## International\nLa mobilité internationale est obligatoire pour valider le diplôme.Elle est effectuée avec succès durant les stages ou pendant le semestre 9 en échange avec des Universités dispensant un programme en adéquation avec les compétences requises pour le diplôme.\n## Contact\nsciences-polytech-secretariat-agral@sorbonne-universite.fr\n## Rejoins-nous !\n- Candidature\n- Brochure\nRéalisé par l'Agence UX Paris- Feel & Clic",
  "tags": [],
  "type_specific": {}
}