{
  "document_type": "page_web",
  "metadata": {
    "title": "Témoignages"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/temoignages_index.php_node_493.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/493",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## ARGENTINE, UNIVERSIDAD NACIONAL DEL SUR\n## en argentine a l'Universidad Nacional del Sur avec le programme Arfitec\nCe semestre en Argentine fut une expérience incroyable, tant sur le plan humain que sur le plan intellectuel.\nEn effet, d’un point de vue social, la société argentine est très ouverte, tolérante et n’hésite pas à venir nous aider pour n’importe quels problèmes. Les gens sont très chaleureux et à notre écoute. Cela est vrai pour la population en générale mais également pour les professeurs qui ont toujours été attentionnés et compréhensifs avec nous.\nDe plus, d’un point de vue culturel, l’Argentine regorge de surprise. Que cela soit de ses paysages (régions des glaciers, des Andes, de la pampa, des chutes d’Iguazu) ou de son histoire (métissages culturels de différents pays).\nNous avons été rapidement intégrés à la vie étudiante de l’université grâce à un système de parrainage. Cela nous a ainsi permis de connaitre la culture du pays (musique, mate, visite des sites) mais aussi de s’habituer à la vie argentine et de trouver un logement. De plus, de nombreux événements organisés par l’université nous a permis de découvrir le fonctionnement de cette institution, de rencontrer le personnel éducatif et de rencontrer également les autres étudiant en échange.\nFinalement, j’en retiens une expérience extraordinaire par ce mélange de culture et la découverte des paysages de l’Argentine. D’un point de vue intellectuel, les cours furent très intéressant et m’ont permis de découvrir de nouvelles choses, et notamment dans l’utilisation concrète des instruments de mesures.\nAlice Wassermann et Antoine Gabette\n## Témoignage en images\n## Autres témoignages\nSpécialité Electronique/Informatique systèmes embarqués\nSpécialité Sciences de la Terre\nSpécialité Agroalimentaire",
  "tags": [],
  "type_specific": {}
}