{
  "document_type": "page_web",
  "metadata": {
    "title": "BDAC | Polytech Sorbonne"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/bdac_polytech_sorbonne.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/vie-associative/bdac",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## BDAC\nLe Bureau des Arts et de la Culture (BDAC) est un club du BDE de Polytech Sorbonne dont la mission est d'apporter une dimension artistique et culturelle à la vie étudiante !\nN'allez pas penser que l'art se limite au Musée du Louvre ! Bien au contraire, notre génération a développé sa propre culture, moderne et hétéroclite.\nParce que la Culture c'est bien, mais la Culture ensemble c'est mieux !\nLe BDAC est composé de 8 pôles axés sur différentes activités artistiques.\n- L’Atelier créatifencourage à la création manuelle sur des thèmes, techniques et supports différents,\n- Le pôleReportagesimmortalise les événements de l’école en images,\n- Le pôleCourts-métragesréalise courts et moyens métrages partagés sur la chaîne YouTube du BDAC,\n- LesSorties culturellessur Paris et ses alentours ont lieu dans des musées, théâtres et bien plus,\n- Le pôleConcoursfait se surpasser les étudiants sur l'écriture, le dessin, la photo mais aussi l'éloquence,\n- L’Atelier oratoireorganise justement des séances de préparation au concours d’éloquence,\n- LaGazettetraite de thèmes variés et des actualités de la vie associative de l’école,\n- Le pôleThéâtrevous offrira des représentations durant toute l'année.\nLa rentrée 2020 sera riche en nouveautés : trois projets verront le jour !\n- Le pôlePhotographievous proposera des séances photo dans Paris\n- L’Atelier littérairevous permettra d’échanger, découvrir et jouer autour de la littérature\n- LeJTech, journal télévisé de l’école en partenariat avecIn Vivo, vous rapportera toutes les actualités du moment\n## Nos membres\nLes membres actuels de notre Bureau restreint sont :\nAdrien Cridelauze : Président\nIssu d’une PeiP et maintenant en Robotique, Adrien mènera à bien le BDAC peu importe les circonstances. Il est notamment responsable des pôles Concours et Photos.\nElise Jardin : Trésorière\nRessortissante de la spécialité Agroalimentaire, Elise pourvoira aux besoins financiers de l’association. Elle sera présente aux ateliers courts-métrages.\nPaul Chambroux : Secrétaire\nAyant le même parcours qu’Adrien, il s'est beaucoup investi dans diverses activités artistiques : le théâtre, l’atelier créatif. Cette année il sera le responsable du pôle littérature.\nJoo-Won Hong : Responsable communication\nAprès une PeiP, il s’est dirigé vers la spécialité Matériaux, Joo-Won se fera un plaisir de partager les informations pour des événements organisés par le BDAC. Il sera proche des étudiants sous l’identité de Gus l’Octo Pus, notre mascotte.\nAdrien Cridelauze\nPrésident du BDAC\nElise Jardin\nTrésorière\nPaul Chambroux\nSecrétaire\nJoo-Won Hong\nRespo Com\n## Nos événements\nCette année aussi a eu lieu leFestival des Arts, semaine consacrée à l'art, avec des activités tous les soirs permettant de promouvoir les talents des étudiants et d'enchanter les locaux de Polytech.\nDes sessionsphotos CV/LinkedInsont organisées par nos photographes, parce qu'on sait que les photos professionnelles pour un profil en ligne sont difficiles à obtenir.\nQuoi de mieux que de commencer l’année avec une bellephoto de classe?Le BDAC se propose pour s’en charger !\nN'oublions pas lesConcours d'art oratoire, véritables démonstrations de prestance ainsi que lesConcours photosproposant des thèmes variés, avec de nombreux cadeaux à la clé.\n## Remise des diplômes 2019\nUn événement incontournable qui marque la fin d'une étape et le début d'une nouvelle.\n## Sortie Culturelle - les catacombes de Paris\nNotre pôle Sorties culturelles nous fait voir les hauteurs avec la tour Eiffel mais aussi les sous-terrains en nous emmenant aux catacombes de Paris.\n## Concours Photo\nUn appareil photo, un thème et c'est à vous de jouer. Cette année le pôle Concours a lancé les participants au défis d'illustrer \"Yin Yang : équilibre et dualité\".\nPour en savoir plus",
  "tags": [],
  "type_specific": {}
}