{
  "document_type": "page_web",
  "metadata": {
    "title": "Cycle préparatoire PeiP A"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/cycle_preparatoire_peip_a.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/formations/cycle-preparatoire-peip-a",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "# Cycle préparatoire PeiP A\n# Cycle préparatoire PeiP A\nParcours des Ecoles d'Ingénieurs de Polytech\n- Formation initiale sous statut étudiant\n- 2 ans\n### Pour connaitre toute l'actualité du concours GEIPI POLYTECH, cliquerici\n## FORMATION\n### Informations sur la formation\n- Parcours en 2 ans (120 ECTS)\n- Accès direct et de droit, en cas de réussite, aux formations d'ingénieur du réseau Polytech (Bac +3 à Bac +5)\n- 150 places\n- stage obligatoire\n### Descriptif de la formation\nLe PeiP est un cursus de 2 ans visant à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale pluridisciplinaire complétée par des enseignements tournés vers le métier d’ingénieur. La validation du PeiP donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spécialités du réseau Polytech (3 ans de formation). L’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats du bac et des 3 premiers semestres du PeiP\nContact\nResponsable du parcours\nDamien BREGIROUX01 44 27 56 79damien.bregiroux@sorbonne-universite.fr\nSecrétariat Pédagogique du PeiP\nGervans JEAN-LOUISATRIUM J+034 place Jussieu 75252 Paris cedex 0501 44 27 29 87\nsciences-dci-peip@sorbonne-universite.fr\n## Points forts\n### Forces de la formation\nCette formation donne la possibilité d'accéder aux101 spécialités du réseau Polytech.\n## ADMISSION\nLe recrutement pour ces formations se fait par leconcours Geipi Polytech. Pour plus d'informations, consultez leguide d'admission.\n## Objectifs de la formation\nLes objectifs généraux communs au réseau des \"Parcours des Ecoles d'Ingénieurs de Polytech\" sont les suivants:- Un recrutement national pour un réseau national- Des enseignements dans un parcours de Licence associant sciences fondamentales, technologies et formation générale- Des enseignements spécifiques et un accompagnement individuel (tutorat) des élèves ingénieurs- Une ouverture sur le monde industriel: connaissance de l'entreprise, interventions de professionnels, stages en France et à l'étranger....\n## Programme\nMathématiques, Informatique, Chimie, Mécanique, Physique, Electronique, Géosciences, Anglais\n## Rejoins-nous !\n- Candidature\n- Brochure\nRéalisé par l'Agence UX Paris- Feel & Clic",
  "tags": [],
  "type_specific": {}
}