{
  "document_type": "page_web",
  "metadata": {
    "title": "Témoignages"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/temoignages_index.php_node_778.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/778",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## TRONDHEIM, NTNU\nMon semestre à NTNU m’a énormément plu, que ce soit au niveau de l’université, de la vie étudiante, de la nature et de la culture. Les cours étaient très intéressants, très détaillés avec des sujets d’étude à la pointe de la recherche actuelle. En TD, nous étions libres de travailler en groupe ou individuellement, et des étudiants assistants étaient là pour répondre à nos questions en cas de difficultés. J’ai particulièrement apprécié les deux stages de terrain en hydrologie où nous avons appris à effectuer des mesures de débit en rivière et visité des stations de mesures. J’ai suivi trois cours dans le domaine de l’ingénierie de l’eau, et ces cours m’ont tellement plu que je suis maintenant sûre de vouloir travailler dans ce domaine plus tard. Au travers des cours, j’ai rencontré des étudiants partageant les mêmes centres d’intérêts que moi, c’était très enrichissant de travailler avec eux et d’échanger par rapport à leur parcours, leurs projets, etc.\nL’université propose beaucoup d’activités pour accueillir les nouveaux étudiants, je me suis donc facilement fait des amis. On rencontre des jeunes venant de partout, c’est tellement intéressant d’échanger sur leurs études, leur culture, etc. Trondheim est une ville très très étudiante, on se sent donc tout de suite très à l’aise dans cette ville très jolie, à côté de la mer et des montagnes. Je vivais dans un village étudiant, dans un appartement partagé avec trois autres étudiantes avec qui je me suis tout de suite bien entendue. Tout est très propre et bien organisé, proche des commerces et facilement accessible en bus, en vélo ou à pied. Un vrai petit paradis étudiant ! Seul défaut : la vie est très chère. Il faut donc s’y attendre et se forcer à ne pas trop se plaindre des prix une fois sur place…\nLa Norvège est un pays magnifique. Pas besoin d’aller loin pour se retrouver dans la nature, il est très facile de randonner, camper, skier, etc. J’ai eu la chance de voyager dans beaucoup de régions de la Norvège, et je garderai un souvenir incroyable de tous ces magnifiques paysages. Grâce à l’université, nous pouvions louer des cabanes perdues au milieu de la nature, situées un peu partout autour de la région. Pas d’électricité ni d’eau potable, seulement du bois pour faire du feu et une bonne bande de copains. De supers souvenirs !J’ai pris un cours de norvégien et je peux à présent communiquer un petit peu ! C’est au travers d’associations sportives que j’ai pu rencontrer des norvégiens et m’entrainer à parler, car on ne les rencontre pas vraiment en tant qu’Erasmus, c’est plus commun de rester entre étudiants étrangers.\nEn conclusion, je garde de ce semestre un souvenir merveilleux, plein de belles rencontres, de voyages, de satisfaction académique et personnelle. Ce semestre m’a permis d’éclaircir mon projet professionnel et je retournerai en Norvège un jour, j’en suis sûre.\nSophia Laporte\n## Autres témoignages",
  "tags": [],
  "type_specific": {}
}