{
  "document_type": "page_web",
  "metadata": {
    "title": "Sciences de la Terre"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/sciences_de_la_terre.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/formations/sciences-de-la-terre",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "# Sciences de la Terre\n# Sciences de la Terre\nSciences de la Terre : Aménagement, Environnement, Energies\nSpécialité accréditée par la CTI\n- Formation initiale sous statut étudiant\n- VAE\n- 3 ans\n- Employabilité < 3 mois\n- 0€ (boursiers) ou 618 €\n- 9 mois de stage\n- Double diplôme\n- 4 secteurs d’activité\n## FORMATION\n### Informations sur la formation\nObjectif de la formation\nDonner aux élèves ingénieurs les clés scientifiques et techniques pour aménager le territoire durablement, s'adapter et prévenir les changements climatiques et environnementaux en relevant les défis de la transition énergétique.\n- Aménagement du territoire : géotechnique, travaux et ouvrages souterrains, grands ouvrages/voiries et réseaux divers (VRD)/infrastructures\n- Risques naturels et industriels: prévention des risques naturels et gestion des sites et sols pollués\n- Géo-Energies : énergies renouvelables issues du sous-sol telles que la géothermie et le stockage souterrain des ressources, ressources en eau\nLes ingénieurs formés sont généralistes en Sciences de la Terre, polyvalents et préparés aux activités de chantiers, de bureau d'étude (calcul et affaire), de direction de chantiers et de recherche et développement (R&D)\nInformations pratiques :\n- Disciplines enseignées : Mécanique/géomécanique, Géophysique, Géologie, Mathématiques, Informatique, Sciences humaines, Anglais\n- 4 stages de terrain (2 de géologie, 1 de géophysique et 1 d'option)\n- 4 stages en entreprise/organisme (fin d'année 3 et d'année 4, bureau d'étude en année 5, et stage de fin d'études)\n- 25% d'intervenants métiers sur le cycle ingénieur (>55% en année 5)\n### Descriptif de la formation\nGéosciences et hydrosciences appliquées à l'aménagement, aux risques et aux énergies\nLa spécialité Sciences de la Terre couvre le domaine des géosciences et des hydrosciences appliquées à l’aménagement du territoire, aux risques naturels et industriels et aux énergies du sous-sol. Elle conduit aux activités d’étude des fondations et de construction de Bâtiment et Travaux Publics (BTP), de Voirie et Réseaux Divers (VRD) et d’ouvrages d’art (tunnels, barrages…), au domaine de la prévention des risques naturels (glissement de terrain, inondation, séisme...), au diagnostic de pollution des sols et des nappes et leur dépollution, et enfin aux activités liées aux énergies et ressources renouvelables et à faible impact carbone (géothermie, eau, nouveaux gaz ...) et leur stockage souterrain.\nLa spécialité Sciences de la Terre dispense une solide formation théorique et pratique où les expériences de terrain tiennent une place importante. La formation inclut aussi les méthodes de calcul scientifique par la maîtrise de codes numériques professionnels et la capacité d’en concevoir de nouveaux. Outre les matières transverses (Mathématiques, Informatique, Sciences humaines), la spécialité repose sur la maitrise de 3 disciplines complémentaires :\n- la géologie qui s'intéresse à la connaissance du sous-sol\n- la prospection géophysique qui est un outil indispensable pour comprendre de manière quantitative les propriétés physico-chimiques des matériaux sous la surface terrestre\n- la mécanique et la géomécanique qui, plus particulièrement, permettent de mieux comprendre et prédire les contraintes et déformations des milieux naturels (et artificiels).\nCes disciplines sont incontournables pour la caractérisation du sous-sol, l'aménagement du sol et du sous-sol, la production d'énergie thermique ou électrique et la prévention des risques.\nContact avec la vie d'ingénieur\nLes élèves de la spécialité doivent suivre 4 stages dont au moins 2 en industrie :\n- En année 3, le stage dure au moins 4 semaines et permet à l’élève de découvrir le monde industriel, il est évalué sur ce qu’il a appris dans le domaine de SHEJS (Sciences humaines, économiques, juridiques et sociales) et non dans le domaine technique.\n- En année 4, le stage dure au moins 8 semaines, doit avoir un contenu technique et fournit l’occasion d’une première mise en pratique des savoirs et compétences dans un environnement professionnel.\n- En année 5, un bureau d'étude consiste en un stage en binôme à réaliser un jour par semaine durant l’ensemble du premier semestre (soit environ trois semaines de travail) et qui peut constituer une extension du stage d’année 4 ou la première approche du stage d’élève ingénieur qui suit.\n- En année 5, le travail de fin d'études d’année 5 dure au minimum 24 semaines ; durant ce stage, l’élève est mis en réelle situation d’ingénieur.\n- En année 5, les élèves ingénieurs ont la possibilité de faire une année en alternance en contrat de professionnalisation.\nContact avec le terrain\nAu cours du cursus, 4 stages de terrain, en géologie comme en prospection géophysique, sont conduits sous forme de projets que les élèves doivent mener à bien en équipe, avec des objectifs et des conditions comparables à ceux rencontrés dans l’industrie. La restitution des connaissances s’effectue par des rapports écrits et/ou des soutenances orales pour les former aux différents modes de communication.\nLe stage de géologie d'année 3 dure 5 jours et a lieu dans le Languedoc Roussillon et consiste en une initiation à la géologie.\nLes stages de terrain d'année 4 (géologie et prospection géophysique, 10 jours) ont lieu dans les Alpes et ont pour sujet les liens entre structures géologiques et glissement de terrain. Les 2 stages sont jumelés et conduits sous forme de projets pluridisciplinaires que les élèves doivent mener à bien en équipe, avec des objectifs et des conditions comparables à ceux rencontrés dans une entreprise (acquisition de données durant la journée, analyse de ces données le soir, et rendu écrit et présentation orale au client à la fin de la semaine de travail).\nLe stage d'option (2-3 jours) consiste en un stage de géotechnique au CEREMA à Rouen pour l'option Aménagement, un stage de biogéochimie pour l'option Risques, et un stage sur un site d'exploitation géothermale pour l'option géo-Energies.\n### Equipe pédagogique\n- Responsable de la spécialité : Nicolas BELLAHSEN\n- Gestionnaire de spécialité : Gwenaëlle LE GODEC\n- Coordinateurs d'années : Damien Do Couto, Nicolas LOGET et Julien THIESSON\n### La formation est en partenariat avec\nLa formation s’appuie sur les laboratoires de Sorbonne Université :METIS(UMR 7619, Milieux Environnementaux, Transferts et Interactions dans les hydrosystèmes et les Sols),ISTeP(UMR 7193, Institut des Sciences de la Terre de Paris), d’Alembert(UMR 7190, Institut Jean Le Rond d’Alembert).\n### POINTS FORTS\nContact avec le terrain et les métiers\n- Contacts avec le terrain : 4 stages de terrain (2 de géologie, 1 de prospection géophysique et 1 d'option)\n- Contacts avec les métiers et entreprises : 4 stages en entreprise/organisme\n- Beaucoup d'intervenants métiers/extérieurs: >25% (>55% en année 5)\n- En lien avec de futures grandes infrastructures : Grand Paris, Ligne à grande vitesse Lyon-Turin ...\n- Liens forts avec les problématiques des transitions environnementales et énergétiques et des aménagements associés : L'activité humaine provoque des risques environnementaux que les futurs ingénieurs participeront à minimiser (par la transition énergétique et la dépollution) ; les changements climatiques amplifient les risques naturels (inondations, retrait gonflement des argiles, glissements de terrain ...) que les futurs ingénieurs pourront prévenir et dont ils pourront limiter les effets par l'aménagement du territoire ; limiter les changements climatiques passera par le développement d'énergies plus renouvelables et décarbonées que nos futurs ingénieurs pourront contribuer à promouvoir.\n## LA FORMATION RECRUTE\nLa formation recrute :\n- des étudiantes et des étudiants de la classe préparatoire intégrée du réseau Polytech (Parcours des écoles d'ingénieurs Polytech, Peip; filière générale, Peip A),\n- des étudiantes et des étudiants de classe préparatoire aux grandes écoles (CPGE) de différentes sections : BCPST (concoursAgro-Veto), PSI, PC et MP (concours Polytech via concourse3a),\n- des étudiantes et des étudiants de cursus universitaire en Licence en Sciences de la Terre, ou en Physique, ou en Mécanique... pour intégrer l'année 3https://www.polytech-reseau.org/niveau-bac2-et-3/avec éventuellement une demande de dérogation à solliciter auprès du responsable de la spécialité pour les Licence en Sciences de la Terre (pour intégrer l'année 3) et des étudiants en Master en Géosciences pour intégrer l'année 4https://www.polytech-reseau.org/niveau-bac4/\n## STAGES\nStages effectués en entreprise ou des structures parapubliques liées à la politique de l’état concernant les infrastructures, les ressources, les risques…\n### Année 3\nStages de découverte du monde de l'entreprise (ou stage ouvrier), dont l'objet est moins technique que professionnalisant, période : entre début juin et début septembre.\nDurée 4 semaines minimum\n### Année 4\n\nDurée 8 semaines minimum\n### Année 5\n\nDurée 1 jour par semaine soit environ 3 semaines de travail\n### Année 5\n\nDurée 24 à 26 semaines\n## EXEMPLES DE STAGES\nInvestigation géotechnique pour l’éolien marin\nGéophysique pour la pyrotechnie\nDépollution de sols contaminés au chlore\nDiagnostic environ- nemental suite à une pollution au mercure des sols et de la nappe\nTravaux de congélation pour la réalisation d'une station de métro\nRisques et géotechnique sur les opérations du Grand Paris\nSuivi par sismique 4D d'un réservoir pétrolier\nCartographie de l'exhumation orogénique de la chaîne Pyrénéenne\n## ENTREPRISES D'ACCUEIL\n## SECTEURS ET DÉBOUCHÉS\n### En quelques chiffres (2020)\n90%embauchés en moins de 4 mois\n55%embauchés avant le diplôme\n27Nombre de diplômés\n### Secteurs d'activités\n- 30 % Aménagement/Géotechnique\n- 20 % Energies/Ressources\n- 20 % Risques naturels et industriels, Environnem.\n- 20 % Géophysique\n- 10 % Autres\n### Données sur l’insertion professionnelle des diplômés\n##### Enquête de situation à 6 mois - promo 2021\n## INTERNATIONAL\nSciences de la Terre/Ingénieur-e-s sans frontière\nComme pour les autres spécialités sous statut étudiant, les élèves de la spécialité Sciences de la Terre doivent valider au moins 8 semaines de mobilité internationale. Cette ouverture à l'international peut être effectuée à l'occasion des stages d'année 3, 4 ou 5. Elle caractérise les métiers d'ingénieur-e-s en Sciences de la Terre qui sont des ingénieur-e-s sans frontière dans les domaines des géosciences, ressources, environnement, géotechnique...\nElle est également encouragée à travers un semestre d'échange soit le semestre 8 (2nd semestre d'année 4), soit le semestre 9 (1er semestre d'année 5) ou à travers un double-diplôme avec une des universités partenaires (ETS Montréal ou Université de Chicoutimi au Canada, Universidade Federal de Santa Catarina à Florianopolis au Brésil). Les destinations phare en Sciences de la Terre pour ces échanges académiques sont le Canada, la Norvège et le Chili.\n## PROGRAMME\n## Année 3 (ST3) : bases\nmécanique, géologie, informatique, mathématiques, anglais, management\n## Année 4 (ST4) : \"cœur de métier\"\ngéomécanique, prospection géophysique, géologie, analyse de données en géosciences, anglais, gestion de projet\n## Année 5 (ST5) : spécialisation\nAménagement/Géotechnique ou Risques naturels et industriels ou Géo-Energies et stockage, hydrogéologie, bureau d'études, anglais, entrepreneuriat\n## Rejoins-nous !\n## Documentation\n### Maquette 2022-2023 ST\n### Organisation de ST\n### Organisation de ST\n### Article de presse Berry Républicain\n### Article de presse Dauphine Libere\n### Article de presse La Provence\n- Candidature\n- Brochure\nRéalisé par l'Agence UX Paris- Feel & Clic",
  "tags": [],
  "type_specific": {}
}