{
  "document_type": "page_web",
  "metadata": {
    "title": "BDS | Polytech Sorbonne"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/bds_polytech_sorbonne.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/vie-associative/bds",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## BDS\nGestion des activités et évènements sportifs\n## BDS - Bureau Des Sports\nLe Bureau Des Sports (BDS) est un club du Bureau Des Élèves (BDE) chargé de l’organisation de tous les évènements sportifs auxquels participe notre école. Le BDS est en contact permanent avec les BDS d’autres écoles d’ingénieurs et tout particulièrement avec ceux des autres écoles Polytech afin d’organiser des rencontres sportives entre futurs ingénieurs.\n## QUI SOMMES-NOUS ?\nNOTRE ESPRIT\nNotre association a pour but de réunir les étudiants autour d'événements sportifs permettant de nouvelles rencontres, et de renforcer les liens entre les élèves.\n#### NOS ÉVÉNEMENTS\nPlusieurs événements sont proposés tout au long de l'année scolaire. De nouveaux projets sont apportés chaque année par les adhérents et sont relevés par l'équipe et les bénévoles.\n## MEMBRES DU BUREAU 2019/2020\n## NOS EQUIPES\n## Volley féminin\n## Volley masculin\n## Basket masculin\n## NOS EVENEMENTS\n## Tournoi Inter-Spécialités 1\n‼️ Vous l’attendiez tous, l’événement sportif du semestre de ce début d’année.?️‍♀️??‍♂️Monte ton équipe avec ta spé et viens casser la baraque.On vous attend tous chaud??Polybisous?\n## Créneau multisports\nRendez-vous tous les vendredis soir pour un Créneau multisports. Au programme : volley, badminton, basket ou autre selon vos envies !On vous attend nombreux??Polybisous?\n## Fitness\nTous les jeudis après-midi de 16h à 17h se déroule des cours de cardio training/ crossfit dans la salle de musculation du DAPS avec au programme du step,des burpees, des squats et même des abdos.On vous attend nombreux??\n## RUN MY CITY\nPour la 2ème année consécutive, le BDS et le BDAC s’associent pour participer au Run My City !!?‍♀️?‍♂️Une occasion unique de découvrir certains monuments et édifices parisiens rarement ouverts au public, à travers une course de running non chronométrée de 9 ou 15 km.\nN'hésitez pas à liker la page du BDS !",
  "tags": [],
  "type_specific": {}
}