{
  "document_type": "page_web",
  "metadata": {
    "title": "Témoignages"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/temoignages_index.php_node_1124.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/1124",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## TRONDHEIM, NTNU\nMon expérience en tant qu'étudiante en Erasmus à Trondheim a été une aventure riche en découvertes et en rencontres mémorables. La ville, bordée du fjord du même nom, avec ses bâtiments norvégiens typiques et très colorés est très agréable au quotidien. Trondheim est en effet une ville très estudiantine, qui possède beaucoup de lieux de rassemblement chaleureux pour les étudiants, notamment en hiver, où les conditions météorologiques deviennent plus compliquées. D’ailleurs, je conseille très fortement aux personnes aspirant faire leur Erasmus à Trondheim de se préparer pour l’hiver, par l’achat de vêtements thermiques et de chaussures appropriés pour affronter le froid et le verglas. Il est très facile de s’en procurer en seconde main à des prix réduits ! Un autre conseil, et pas des moindre, est de faire dès août une cure de vitamine D, puisque qu’avec les jours de plus en plus courts et de plus en plus froids, le système immunitaire s’affaiblit remarquablement et la fatigue se fait beaucoup plus ressentir.\nLa plupart des cours d’ingénierie de NTNU sont sur le campus principal de Gloshaugen, mais les miens en revanche étaient tous sur le campus du Petroleum Teknisk Senter, à seulement 5 minutes à pied de Gloshaugen, puisque la totalité de mes cours étaient dispensés par des professeurs du département de Pétrole et de Géoscience de NTNU. Les locaux de NTNU sont remarquablement modernes et accueillants, et possèdent tous d’espaces de travail en autonomie très chaleureux pour les étudiants qui souhaitent y passer du temps après les cours. Les professeurs, dont plus de la moitié étaient internationaux, se sont avérés très accessibles et serviables. Des assistants de professeurs sont également à disposition dans la plupart des cours pour aider les élèves ayant des difficultés de compréhension sur les exercices à rendre, ou bien même sur le cours en règle générale.\nL'emblématique bâtiment de la fondation Studentersamfundet, géré par des étudiants bénévoles, a été le cadre d'activités agréables et abordables pour toutes celles et ceux qui souhaiteraient développer leur cercle d’amis dans cette ville. Cette fondation contribue grandement à la dynamique de la ville, offrant aux étudiants de nombreuses opportunités de s'impliquer et de se rassembler le week-end, mais aussi en semaine. Trondheim se distingue également par l'organisation du plus grand festival étudiant d'Europe, UKA, produit tous les deux ans. Organisé par des bénévoles, cet événement mémorable aura marqué mon mois d'octobre 2023 à Trondheim grâce à la multitude de concerts qui y étaient produits, et ce durant 3 semaines complètes. Il est d’ailleurs possible pour les étudiants en Erasmus d’y participer en tant que bénévole, ce qui permet de bénéficier de réduction et d’accès à des lieux privilégiés du festival.\nDe plus, la Norvège offre des centaines d'opportunités de randonnées et de road-trips plus qu’abordables pour les amoureux de la nature.\nIl est important de noter que la vie à Trondheim peut être onéreuse. Bien que la gestion quotidiennedesdépensessoitfacile,lessortiespeuventêtre plus coûteuses. Il est donc important d’en être conscient, mais la ville essaie aussi de proposer beaucoup de tarifs réduits aux étudiants afin d’alléger leurs dépenses.\nLa majorité des étudiants rencontrés étaient des internationaux, et c'est avec eux que j'ai créé mes souvenirs les plus précieux !\nChloé Delbet.\n## Autres témoignages",
  "tags": [],
  "type_specific": {}
}