{
  "document_type": "page_web",
  "metadata": {
    "title": "Mathématiques Appliquées et Informatique"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/mathematiques_appliquees_et_informatique.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/formations/mathematiques-appliques-et-informatique",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "# Mathématiques Appliquées et Informatique\n# Mathématiques Appliquées et Informatique\nDouble compétence en mathématiques appliquées et informatique\nSpécialité accréditée par la CTI\n- Formation initiale sous statut étudiant\n- VAE\n- 3 ans\n- Employabilité < 2 mois\n- 0€ (boursiers) ou 618 €\n- 9 mois de stage\n- 12 secteurs d’activité\n## FORMATION\nVoir une présentation générale de la spécialité\n### Informations sur la formation\n- 24 élèves par promotion\n- Au cœur des technologies innovantes (Calcul Haute Performance, Big data, machine learning, informatique quantique)\n- Projets scientifiques et techniques en partenariat avec des industriels.\n### Descriptif de la formation\nLa spécialité MAIN a pour objectif de former des ingénieurs et des ingénieures ayant de solides connaissances en mathématiques appliquées et informatique, capables d'interagir avec les experts d'un domaine, de s'adapter à leurs contraintes et de faire appel aux techniques de la simulation numérique, de la modélisation, de l'analyse des données, de la cryptographie ou du calcul haute performance, dans le but de proposer des modèles d'analyse ou de prédiction à la fois pertinents et performants.\n### Équipe pédagogique\n- Responsable de la spécialité :  Xavier Tannier\n- Coordinateur d'année 3 :  Anna Bonnet\n- Coordinateur d'année 4 :  Fanny Villers\n- Coordinateur d'année 5 :  Xavier Tannier\n- Gestionnaire de spécialité : Catherine Parès\n- Contact : sciences-polytech-secretariat-main[[arobase]]sorbonne-universite.fr\n### Partenariats\nLaboratoires partenaires de Sorbonne Université :\n- Laboratoire Jacques Louis-Lions (LJLL, UMR 7598)\n- Laboratoire d'Informatique de Paris 6 (LIP6, UMR 7606)\n- Laboratoire de Probabilités, Statistique et Modélisation (LPSM, UMR 8001)\n- Laboratoire d'Informatique Médicale et d'Ingénierie des Connaissances en e-Santé (LIMICS, UMRS 1142)\n- Institut des Sciences du Calcul et des Données (ISCD)\n- Sorbonne Center for Artificial Intelligence (SCAI)\n## POINTS FORTS\n### Une double compétence en mathématiques et informatique\nLes mathématiques appliquées et l'informatique ont un rôle stratégique dans des domaines aussi variés que l’énergie, le transport, les télécommunications, l’agroalimentaire, l’embarqué ou encore l’ingénierie et la sécurité. Ils sont au cœur d’un processus qui permet à une entreprise d’être réactive face aux besoins d’un marché, de proposer des outils fiables et efficaces qui facilitent les prises de décision. La formation MAIN est une formation généraliste en mathématiques appliquées et informatique, apportant les compétences nécessaires pour s'adapter à tous les problèmes.\n### Pluridisciplinarité et modernité\nL'ingénieur MAIN doit avoir le goût de la pluridisciplinarité et de l'échange avec d'autres corps de métier, ainsi qu'un ancrage dans les besoins sociétaux, éthiques et environnementaux du monde d'aujourd'hui.\n## LA FORMATION RECRUTE\nDes étudiant-e-s de la classe préparatoire intégrée du réseau Polytech (Parcours des écoles d'ingénieurs Polytech),\nDes étudiant-e-s de classe préparatoire aux grandes écoles (CPGE) : MP, PC, PSI\nDes étudiant-e-s de cursus universitaire (Licence en Mathématiques).\n## PROGRAMME 2024-2025\nVoir la maquette détaillée des 3 années\n## ANNÉE 3\nAnalyse fonctionnelle, analyse numérique\nProbabilités\nAlgorithmique et Programmation (C, python)\nAnglais, Entreprise & Management\nStage de découverte de l'entreprise\n## ANNÉE 4\nAlgorithmique algébrique et discrète, algorithmique répartie\nStatistiques, analyse de données\nAnalyse, optimisation\nCalcul Haute Performance (HPC), sécurité\nProjet industriel\nStage technique\n## ANNÉE 5\nContrat de professionnalisation (alternance)possible en 5ème année\nAlgorithmique combinatoire\nApprentissage statistique\nCalcul Haute Performance avancé\nCryptographie avancée\nInformatique quantique\nProjet final\nStage de fin d'études, durée minimale 24 semaines\n## CONTRAT DE PROFESSIONNALISATION\nUn contrat de professionnalisation (alternance école/entreprise) est possible en 5ème année. Dans ce cas, le premier semestre se déroule sur un rythme de 3 jours à l'école pour 2 jours en entreprise. Le second semestre, quasiment intégralement en entreprise, remplace le stage de fin d'étude.\n## STAGES\nLes élèves de la spécialité doivent suivre 3 stages, dont au moins 14 semaines cumulées dans une entreprise.\n### Année 3\nDécouverte du monde de l'entreprise\nDurée 4 semaines minimum\n### Année 4\nStage technique en informatique et/ou mathématiques appliquées\nDurée 8 semaines minimum\n### Année 5\nStage de fin d'études : mise en situation réelle d'ingénieur\nDurée 24 semaines minimum\n### Données sur l’insertion professionnelle des diplômés\n##### Enquête de situation à 6 mois - promo 2021\n## INTERNATIONAL\nComme pour les autres spécialités sous statut étudiant, les élèves de la spécialité MAIN doivent valider au moins 8 semaines de mobilité internationale. Cette ouverture à l'international peut être effectuée à l'occasion des stages d'année 3, 4 ou 5. Elle est également encouragée à travers un semestre d'échange en année 5 avec plus de 50 universités partenaires dont l’EPFL, Polytechnique Montréal, KTH, Université de Singapour, etc..\n## Projets\nQuatre projets longs structurent les 3 années de cycle ingénieur MAIN, en plus des mini-projets présents dans différents modules :\n- En MAIN3, un projet pluridisciplinaire encadré par des intervenants spécialistes de physique, géophysique, biologie, mécanique... Les élèves de MAIN s’attachent à dégager les raisons scientifiques d’un phénomène avec lequel ils ne sont pas familiers\n- En MAIN3, un projet d'initiation permet de comprendre la modélisation d'un système différentiel issu d'un problème issu d’un domaine scientifique (biologie, chimie, mécanique,..), de résoudre ce système en modifiant les paramètres de façon théorique, et de l’implémenter sur machine\n- En MAIN4, partant d’un sujet sous forme de demande d’un industriel, un groupe d’étudiant doit définir le cahier des charges puis réaliser un produit fini répondant aux exigences du cahier des charges et conduire la démarche visant cette perspective.\n- En MAIN5, un projet en autonomie permet de mettre en valeur la synergie et la particularité des sciences et technologies abordées dans le cursus des étudiants.\n#### Projet MAIN 3 : Modélisation du phénomène El Niño\n#### Projet MAIN 3 : d'un organisme monocellulaire vers un organisme multicellulaire\n#### Projet MAIN 3 : Modélisation de la subduction de la croûte océanique\n#### Projet MAIN 4 : Recherche d'information (CapGemini)\n#### Projet MAIN 4 : Modélisation d'un prédicteur (LuckyCart)\n#### Projet MAIN 4 : Meteorix, optimisation d'algorithmes (LIP6)\n#### Projet MAIN 4 : Détection d'anomalies dans les séries temporelles (Prevision.io)\n#### Projet MAIN 4 : Optimisation de trajets pour la collecte de déchets\n#### Projet MAIN 5 : Détection automatique du paludisme sur des images de frottis sanguins\n#### Projet MAIN 5 : Analyse d'image pour l'aide au diagnostic de la maladie de Lynch\n## Rejoins-nous !\n- Candidature\n- Brochure\nRéalisé par l'Agence UX Paris- Feel & Clic",
  "tags": [],
  "type_specific": {}
}