{
  "document_type": "page_web",
  "metadata": {
    "title": "Vie pratique | Polytech Sorbonne"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/vie_pratique_polytech_sorbonne.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/vie-pratique",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## Vie pratique\nLa vie étudiante à Paris est très riche sur les plans culturel et festif.\nCette page a pour but de vous orienter sur les différents aspects de votre vie étudiante au sein du Campus Pierre et Marie Curie de Sorbonne Université. Découvrez les différents sites pour la vie pratique étudiante à Polytech Sorbonne.\n## Logement\nListe de sites internet qui vous aideront à trouver un logement à Paris et en banlieue. Que vous cherchiez une chambre chez l'habitant, une colocation ou une chambre universitaire, vous trouverez tout ce dont vous avez besoin !\n- CROUS de ParisLe CROUS, Centre Régional des Œuvres Universitaires et Scolaires, est le service public de la vie étudiante. Il a pour mission de favoriser l’amélioration des conditions de vie et d’études des étudiants de son académie. C'est un lieu ressource pour tous les aspects de ma vie étudiante : logement, restauration, études, santé, culture, etc.Accéder au site du CROUS\n- ImmoJeuneLe réseau des Polytech a un partenariat avec IMMOJEUNE qui propose des offres de logement étudiant et jeune actif dans toute la France.Accéder à ImmoJeune\n- ColetteColette aide les étudiants et jeunes actifs à se loger en cohabitation intergénérationnelle chez des hôtes qui ont une chambre à louer.Accéder à Colette\n- PAPTrouvez une location immobilière de Particulier à Particulier.Accéder à PAP\n## Santé\nDans cette rubrique sont répertoriés les centres de santé conventionnés secteur 1 aux abords du campus Pierre et Marie Curie, vous pouvez vous y rendre avec ou sans rendez vous.\n- Centre de santé de l'épée de boisLe Centre de santé de l’Épée de Bois (Paris 5e) propose des consultations de médecine générale et spécialisée, des soins dentaires, des soins infirmiers et des conseils de prévention.Centre Santé Epée de Bois\n- Service santé du campusL'université vous offre le moyen d'être en bonne santé, le service de santé étudiante vous permet de consulter des médecins généralistes, des spécialistes, des psychiatres. Ce service propose aussi des actions d'éducation et de promotion de la santé. Les personnels de ce service sont régulièrement présents sur le campus Pierre et Marie.Accéder au service de santé\n- COSEM Saint MichelLe COSEM Saint Michel propose des consultations avec ou sans RDV en médecine générale et/ou en dentaire et/ou avec des spécialistes du Lundi au Samedi aux heures d’ouverture du centre.COSEM Saint Michel\n- Centre de santé de la MutualitéLe centre de santé du square de la mutualité propose une offre de soins en médecine générale, médecine de spécialité, omnipratique dentaire, orthodontie et imagerie (radiologie, mammographie, scanner, échographie). Il est accessible au tarif conventionnel, sans dépassement d'honoraires et avec pratique du tiers payant.Centre de santé de la Mutualité\n## Restauration\nComment se restaurer en journée sur le campus ?\n- Restaurants et cafétérias universitaires du CrousRestaurant universitaire Cuvier(Bâtiment F) : Du lundi au vendredi de 11h30 à 14hCafétéria Cuvier(Bâtiment F) : Du lundi au vendredi de 8h30 à 16h30L’express(Tour 32) : Du lundi au vendredi de 8h30 à 15h30Cafétéria de l’Ouest(Barre 25/26) : Du lundi au vendredi de 8h à 17hCafétéria de l’Atrium(Atrium) : Du lundi au vendredi de 8h à 17hAccéder au lieu de restauration\n## Aides sociales et financières\n- CAFAPL (Aides personnelles au logement) : Les aides au logement vous aident à payer le loyer de votre résidence principale si vos ressources sont modestes.Faire une simulation APL\n- Action LogementVous êtes en contrat d’apprentissage ou de professionnalisation et vous recherchez un logement ou la possibilité d’accéder à des aides au logement ? Faites une simulation pour découvrir les solutions Action Logement dont vous pouvez bénéficier.Faire une simulation action logement\n- Découvrir plus d'aidesAccéder à plus d'aides\n## Handicap et accessibilité\nQuelle que soit votre difficulté de santé (handicap moteur, sensoriel, psychique, cognitif, maladie invalidante, etc.) impactant le bon déroulement de vos études et quelle qu'en soit la durée, vous pouvez, si vous le souhaitez, bénéficier de l'accompagnement du Service Handicap Santé Etudiant (SHSE).\n- SHSELe Service Handicap Santé Etudiant est un service de Sorbonne Université où sont accueillis les étudiants atteints d’un handicap, d’une maladie invalidante (temporaire ou définitive) ou d’un problème de santé perturbant leurs études.Tout étudiant handicapé ou rencontrant des difficultés de santé, quelle que soit la nature de l’affection en cause (motrice, psychique, sensorielle, maladie invalidante…), et quelle qu’en soit la durée, peut bénéficier, s’il le souhaite, des services du SHSE. Dans l’esprit d’une communauté universitaire solidaire, ce service offre un cadre de compensation collective mais aussi individualisée à ses étudiants.Mais le SHSE répond aussi aux interrogations de chacun, que vous soyez parent d'un étudiant en situation de handicap, enseignant, en quête d'informations, ou une entreprise, intéressée par un partenariat.SHSE",
  "tags": [],
  "type_specific": {}
}