{
  "document_type": "page_web",
  "metadata": {
    "title": "Témoignages"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/temoignages.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/492",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## MONTREAL, ECOLE DE TECHNOLOGIE SUPERIEURE\n## Un semestre à l'école de Technologie Supérieure à Montréal\nJe suis parti à l’étranger dans le but découvrir un nouveau pays, une nouvelle culture et une nouvelle façon d’enseigner.\nEn arrivant à Montréal, ce qui m’a marqué tout de suite et que j’ai fortement apprécié, est la courtoisie et la bienveillance de la population vivant dans cette ville. La vie y est bien plus paisible et tranquille qu’à Paris, « il y fait bon vivre » comme on pourrait dire ; les gens sont vraiment plus avenants et souriants qu’en France. J’ai aussi remarqué que la nourriture et le mode de vie est très « à l’américaine », tout est vendu en grande quantité.\nLa différence avec les universités en France est que l’école dispose de beaucoup d’infrastructure et de moyen pour permettre aux élèves de participer à des associations qui construisent des prototypes dans différents domaines (mini-fusée, drones, sous-marin, robots autonomes, robots industriels, etc.).\nNiveau équipement, nous avions à notre disposition toutes nos salles de cours de 8h30 à 18h, sachant que la bibliothèque restait ouverte jusqu’à 22h tous les jours de la semaine et était ouverte également le week-end. Une fois la bibliothèque fermée, nous pouvions rester dans le hall de l’école et avoir accès au réseau wifi et aux serveurs jusqu’à 2h du matin. Dans notre cours sur la programmation multitâche, nous avions une autorisation particulière pour emprunter les drones en dehors des heures de cours et même le week-end. La différence notable est d’abord la durée des cours (3h en amphi et de 2h à 4h en TP), ensuite il y a très peu de TD en demi-groupe, nous passons directement à la partie pratique pure en TP, en appliquant le cours sur des exemples concrets (drone, robots, etc.).\nPour le logement vous pouvez trouver des chambres en location pour environ 600$ canadiens. Ce qu’il faut savoir en louant une chambre est que le chauffage, l’électricité et internet ne sont pas forcément compris dans le prix : vous devez être très vigilent à ce qui est compris dans le prix que vous payerez tous les mois.\nLa calculatrice TI québécoise…, je précise québécoise car ce n’est pas la même qu’en France et celle-ci est capable de faire bien plus de calculs (notamment des calculs matriciels). Les examens sont écrits en supposant que tout le monde possède cette calculatrice ! L’achat d’une telle calculatrice coûte plus de 200$ canadiens.\nCette expérience a été vraiment très bénéfique pour moi, j’ai pu découvrir un tout autre mode de vie, une nouvelle culture et une manière d’enseigner différente de celle en France.\nFort de mon expérience et des bienfaits qu’elle m’a apportés, c’est avec enthousiasme et passion que je conseille à tout(e) étudiant(e) de partir dans un pays étranger pour étudier un semestre voire une année si cela lui est possible dans sa formation.\nLaurent Violette\n## Autres témoignages\nSpécialité Electronique/Informatique systèmes embarqués\nSpécialité Sciences de la Terre\nSpécialité Agroalimentaire",
  "tags": [],
  "type_specific": {}
}