{
  "document_type": "page_web",
  "metadata": {
    "title": "Participer à la formation | Polytech Sorbonne"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/participer_a_la_formation_polytech_sorbonne.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/participer-la-formation",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## Participer à la formation\n## Participer à la formation\nIl existe de nombreuses manières de participer à nos formations. Polytech Sorbonne a la volonté d'être toujours en adéquation avec le monde socio-économique, c'est pour cette raison que nous encourageons les industriels à participer à nos formations.\nVous pouvez participer à nos formations en venant donner une conférence ou des cours spécifiques, votre entreprise peut proposer des offres de stages, des offres d'emplois.\nToutes nos formations incluentun projet proposé par un industriel; nous mettons à votre disposition un groupe de 4 à 6 élèves qui travailleront 1 jour par semaine sur l'année universitaire sur une problématique que vous leur aurez soumise.\nVotre entreprise peut verser tout ou partie dela taxe d'apprentissagedont elle doit s'acquitter (cfTaxe apprentissage).\nLes entreprises interviennent dans les conseils de perfectionnement pour, notamment, vérifier l'adéquation des formations au monde du travail. Le conseil d'administration de l'école est composé pour moitié d'industriels.\nLe pôle entreprises est l’interface privilégiée entre les entreprises et l’école\n## Projets industriels\nEn relation avec les entreprises, ils se déroulent en 4e année.\nC'est un exercice amenant les élèves sous statut étudiant à solutionner une problématique concrète, posée par un partenaire industriel et mettant en oeuvre une démarche de projet.\nChaque projet est réalisé par une équipe de 4 à 6 élèves tout au long de l'année et nécessite une centaine d'heures de travail par élève.\n## Donner des cours ou des conférences\nL'expertise des ingenieurs industriels est essentielle dans la formation de nos élèves.\nPolytech Sorbonne propose à ceux qui le souhaitent de venir décrire leurs missions dans le cadre de conférences métiers ou enseigner en lien avec le responsable de la spécialité concernée certaines spécificités de leur métier.",
  "tags": [],
  "type_specific": {}
}