{
  "document_type": "page_web",
  "metadata": {
    "title": "Présentation de Polytech Sorbonne | Polytech Sorbonne"
  },
  "source": {
    "category": "scrapping",
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/polytech_sorbonne/json_scrapes/presentation_de_polytech_sorbonne_polytech_sorbonne.json",
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/presentation-de-polytech-sorbonne",
    "site": "polytech.sorbonne-universite.fr"
  },
  "content": "## Présentation de Polytech Sorbonne\nVidéo\n## A propos de Polytech Sorbonne\nPolytech Sorbonne, école d’ingénieurs deSorbonne Université, première université scientifique française aucœur de Paris, offre à ses élèves :\n- une formation dispensée par des enseignants experts dans le domaine de la recherche\n- une très grande visibilité à l’international\n- 7 spécialités accréditées par la CTI (Commission des Titres d'Ingénieur)\nEn lien avec les grandes entreprises et les laboratoires impliqués dans la recherche et l’innovation, Polytech Sorbonne a pour objectif d’offrir à ses élèves les meilleures perspectives de carrière dans des domaines variés.\nMembre duréseau Polytech, réseau de16 écoles publiquespartout en France, Polytech Sorbonne, dont la devise est “l’excellence pour tous”, respecte et applique les valeurs partagées avec toutes les Polytech :\n- Exigence et créativité\n- Respect et ouverture\n- Anticipation et esprit d’équipe\n- Responsabilité et transparence\nPour aller plus loin dans sa démarche responsable, Polytech Sorbonne, avec l’étroite participation de ses associations d’élèves, organise régulièrement des actions et des évènements dans le but de sensibiliser et d’éveiller les élèves ingénieurs aux grandes causes sociétales et environnementales.\nÀ LIRE :\n- \"Bienvenue à Polytech Sorbonne\", François Pêcheux, directeur de l'école\n- Organigramme de l'école\n- Instances décisionnaires et représentatives de l'Ecole\n## Les spécialités de l'école\nLessept spécialités de l'école, accréditées par le ministère de l'enseignement supérieur, sont également reconnues à l’international, par le label EUR-ACE :\n- Agroalimentaire [AGRAL]\n- Électronique et informatique, parcours Systèmes Embarqués [EI-SE]et parcours Informatique Industrielle [EI-2I] par apprentissage\n- Génie Mécanique [GM]⁣ par apprentissage\n- Mathématiques Appliquées et Informatique [MAIN]\n- Matériaux [MTX]\n- Robotique [ROB]\n- Sciences de la Terre [ST]\n## QU’EST-CE QU’UN INGÉNIEUR OU UNE INGENIEURE POLYTECH ?\nDes bases scientifiques et technologiques solides\nLes ingénieures et ingénieurs Polytech possèdent des connaissances scientifiques et technologiques solides. Opérationnels dès la sortie de l’école, ils sont préparés à évoluer dans un univers pluri-technologique sans cesse en évolution.\nUne approche économique et humaine\nForts d’une double compétence, les ingénieures et ingénieurs Polytech savent replacer dans leur contexte économique et humain les missions qui leur sont confiées. Formés à la conduite de projets, à la gestion des ressources humaines et la stratégie d’entreprise, ils seront les managers de demain.\nUne culture de l’innovation\nAu contact permanent de laboratoires de recherche universitaires, de pôles de compétitivité et de réseaux internationaux de chercheurs, les ingénieures et ingénieurs Polytech acquièrent une vraie culture de l’innovation.\nUne dimension internationale\nParce que l’entreprise et la technologie ne connaissent pas de frontières, les ingénieures et ingénieurs Polytech font l’expérience de la culture de l’international lors d’une mobilité à l’étranger. Ils maîtrisent la langue anglaise, évaluée par le TOEIC.",
  "tags": [],
  "type_specific": {}
}