{
  "document_type": "administratif",
  "content": "Epreuves du mercredi 4 mai 2022 Ce livret comporte les énoncés des sujets et 5 feuilles « document réponse ». Vous devez traiter : • Le sujet de Mathématiques ET • Un sujet de spécialité au choix parmi Physique-Chimie, Sciences de la Vie et de la Terre/Biologie-écologie, Numérique et Sciences Informatiques, Sciences de l’Ingénieur Vous devez : • Lire et appliquer les consignes listées sur les documents réponse • Ecrire vos réponses dans les cadres prédéfinis Nous vous conseillons de répartir les 3h d’épreuves entre le sujet de Mathématiques (2h) et le sujet de spécialité choisi (1h). L’usage d’une calculatrice est autorisé. Tout échange de calculatrices entre candidats, pour quelque raison que ce soit, est interdit. Aucun document n’est autorisé. L’usage d’un téléphone ou de tout objet communicant est interdit. Table des matières : Mathématiques : 3 exercices pages 2 à 5 Physique-Chimie : 3 exercices pages 6 à 8 Sciences de la Vie et de la Terre / Biologie-Ecologie : 3 exercices pages 9 à 11 Numérique et Sciences Informatiques : 2 exercices Sciences de l’Ingénieur : 3 exercices pages 12 à 14 pages 15 à 18 Les questions à choix multiples sont signalées par la mention QCM. Pour chaque QCM, plusieurs réponses sont proposées et il peut y avoir une ou plusieurs bonnes réponses. Vous entourerez la (ou les) réponse(s) choisie(s) sur la feuille de réponses. Aucune justification n’est demandée. Une réponse fausse peut pénaliser une réponse correcte qu’elle accompagne. Aucun point n’est enlevé en l’absence de réponse. Mathématiques - EXERCICE I – QCM (29 points) Les questions de cet exercice sont toutes indépendantes. Première partie – Fonctions Dans cette partie, et sont des nombres réels. Le plan est muni d’un repère orthonormé R = ( , ⃗ , ሬ⃗). -1- Les réels et sont strictement positifs. ( + ) = A) () × () . B) () + () . C) () + (1 + ) . -2- On peut calculer (2 −1) sur : A) ]0 ; +∞[ . B) ]−1 ; 1[ . C) ]−∞ ; −1[ ∪ ]1 ; +∞[ . D) ]−1 ; +∞[ . -3- Si et sont deux fonctions définies sur ]-∞ ; a[ ∪ ]a ; +∞[ et telles que : lim →() = +∞ et lim →() = 0+, alors : A) lim → () () = 0+ . B) lim → () () = +∞ . C) lim → () × () = 0+ . D) lim → () × () = +∞. -4- Si est une fonction définie sur l’intervalle ] ; +∞[ et telle que lim >→ () = +∞, alors : A) La courbe représentative de dans le repère R admet une asymptote horizontale. B) La courbe représentative de dans le repère R admet une asymptote verticale. C) La fonction est décroissante sur ] ; +∞[. -5- est une fonction définie et dérivable sur ℝ telle que (1) = 3 qui vérifie, pour tout nombre réel , ′() + 2 () = 4. • On peut en déduire que : A) ′(1) = −2 . B) ′(1) = 10 . C) ′(1) = 1 . • Une équation de la tangente à la courbe représentative de dans le repère R au point d’abscisse 1 est : D) = −2+ 3 . E) = 10+ 3 . F) = + 2 . G) = −2+ 5 . -6- est une fonction dérivable sur l’intervalle ] ; [ contenant . La courbe représentative de dans le repère R admet au point d’abscisse une tangente horizontale. On peut en déduire que : A) () = 0. B) admet en un maximum ou un minimum local qui vaut (). C) L’équation () = admet une unique solution sur l’intervalle ] ; [. D) ′() = 0. 2/18 Concours Geipi Polytech -7- est une fonction continue sur l’intervalle [ ; ]. Quelles sont les propositions vraies ? A) Si () × () > 0, alors s’annule sur l’intervalle [ ; ]. B) Si ∈ ] ; [, alors () est compris entre () et (). C) Si est un nombre réel compris entre () et (), alors l’équation () = admet au moins une solution sur l’intervalle [ ; ]. -8- est une fonction deux fois dérivable sur l’intervalle [ ; ]. On note la courbe représentative de dans le repère R, le point de d’abscisse et le point de d’abscisse . On suppose que ′′() > 0 sur l’intervalle [ ; ]. On peut en déduire que : A) est croissante sur [ ; ]. B) ′ est croissante sur [ ; ]. C) est convexe sur [ ; ]. D) est en-dessous du segment []. Deuxième partie – Suites numériques -9- On considère une suite arithmétique () telle que 1 = 0 et 10 = 10. On peut en déduire que : A) La raison de cette suite est égale à 1. B) 19 = 20. C) Cette suite est convergente. D) 1 + 2 + ⋯+ 10 = 50. -10- On considère la suite () définie pour tout entier naturel , par : = 5 − ቀ 5 4ቁ . On a : A) La suite () est géométrique de raison 5 4 . B) La suite () est arithmétique de raison 5 4 . C) La suite () est décroissante. D) lim →+∞= 5 . Troisième partie – Probabilités Dans cette partie, Ω désigne l’univers d’une expérience aléatoire et désigne une probabilité sur Ω. -11- On considère deux événements quelconques et . La probabilité ( ∩) est égale à : A) () × (). B) () + (). C) ( ∪) − ( ∩ത) −(̅ ∩). D) () + () −( ∪). -12- On considère une variable aléatoire qui prend ses valeurs dans l’ensemble {0, 1, 10}. On donne les probabilités : (= 0) = 1 2 et (= 10) = 1 6. On peut en déduire que : A) (= 1) = 2 3. B) (= 1) = 1 3. C) () = 2. D) () = 11 3 . Quatrième partie – Géométrie dans le plan -13- et sont des réels non nuls. On considère les points , , et de coordonnées respectives dans un repère orthonormé R : ( ; ), B( ; −), (− ; ) et (− ; 0). Quelles sont les propositions vraies ? A) Les droites () et () sont sécantes. B) Les droites () et () sont parallèles. C) Le quadrilatère est un parallélogramme si et seulement si = 2. D) Le quadrilatère est un parallélogramme si et seulement si = −2. Concours Geipi Polytech 3/18 Mathématiques - EXERCICE II (26 points) On pourra admettre les résultats de la première partie pour traiter la deuxième. La figure ci-contre représente un bâtiment. La dalle de ce bâtiment est délimitée par le polygone 0000000. La toiture est constituée de deux pans plans : 1 le plan (111) et 2 le plan (111). Les façades 0011 et 0011 sont rectangulaires et contenues respectivement dans des plans 3 et 4 qui sont parallèles. Les plans contenant les sept façades sont orthogonaux au plan de la dalle. Première partie -1- Justifier que les droites (00) et (00) sont parallèles. -2- Justifier que la droite (11) est parallèle aux droites (11) et (11). Deuxième partie L’espace est rapporté à un repère orthonormé ൫, ሬሬ⃗, ሬሬሬ⃗, ሬሬሬሬ⃗൯. On donne les coordonnées suivantes : 0(−10 ; −12 ; 0), 0(−8 ; −12 ;0), 0(2 ;−2 ; 0), 0(0 ; 0 ; 0), 0(2 ; 2 ; 0), 0(−4 ; 8 ; 0), 0(−10 ; 8 ; 0), 1(2 ;−2 ; 7), 1(0 ; 0 ; 8), 1(2 ; 2 ; 7), 1(−10 ; 0 ; 8). -3- Donner les coordonnées des vecteurs 11 ሬሬሬሬሬሬሬሬሬሬ⃗ et 11 ሬሬሬሬሬሬሬሬሬ⃗. -4- Montrer que le vecteur 1 ሬሬሬሬ⃗(0 ;1 ; 2) est un vecteur normal au plan 1. -5- En déduire une équation cartésienne du plan 1. Justifier la réponse. -6- Le point 1 a pour coordonnées 1(−4 ;8 ; 1). Déterminer la valeur de 1. Justifier la réponse. -7- En déduire la longueur 01. Aucune justification n’est demandée. La façade arrière du bâtiment est schématisée ci-contre. La droite verticale issue de 1et la droite horizontale issue de 1se coupent en un point . La pente du toit est la mesure α, exprimée en degrés, de l’angle 11 ෣. -8- Déterminer la valeur de tan . Aucune justification n’est demandée. -9- Dans cette région, la pente d’un toit doit être comprise entre 33° et 45°. La toiture du bâtiment respecte-t-elle les normes de la région ? Justifier la réponse. -10- On admet qu’une équation cartésienne du plan 2 est donnée par −2+ 16 = 0. Vérifier qu’une équation cartésienne du plan (001) est donnée par −−4 = 0. -11- En déduire une représentation paramétrique de la droite (11). Aucune justification n’est demandée. Une représentation paramétrique de la droite (11) est donnée par : ൝ = −10 = 2 = 8 + , ∈ℝ . On admet de plus que les droites (11) et (11) sont sécantes. -12- On souhaite prolonger le pan de toit (11111) jusqu’au sol. Cela est-il possible ? Justifier la réponse. 4/18 Concours Geipi Polytech Mathématiques - EXERCICE III (25 points) On considère la fonction définie pour tout réel , par : () = −(1 + 2)− . Dans le plan muni d’un repère orthonormé (, ሬሬ⃗, ሬሬሬ⃗), on note la courbe représentative de . -1- Donner lim →−∞ (). Aucune justification n’est attendue. I-2- Déterminer lim →+∞ (). Justifier la réponse. II-3- On en déduit que admet une asymptote ∆ au voisinage de +∞. Donner une équation de ∆. Préciser la position de par rapport à ∆. Aucune justification n’est demandée. I-4- ′ désigne la dérivée de . Déterminer les réels et tels que, pour tout réel , ′() = ( + )2−. Détailler le calcul. I-5- Donner l’ensemble ℰ des solutions de l’équation ′() = 0. Aucune justification n’est demandée. I-6- Compléter le tableau des variations de la fonction sur ℝ. I-7- Soient et les points de d’abscisses respectives = 1 et = 0. et désignent les tangentes à aux points et . Donner, sans justification, des équations de et de . II-8- QCM Sur une figure, on place les points et , on trace la droite ∆, les tangentes et puis la courbe . Parmi celles proposées ci-dessous, laquelle représente la figure obtenue ? A) B) C) D) -9 - Justifier que l’équation () = −3 admet une unique solution dans l’intervalle [−1 ; 0]. -10 - QCM On considère l’algorithme ci-contre dans lequel : et sont deux réels tels que < . est un nombre réel. est la fonction définie sur [−1 ;0] par () = () + 3 . On applique cet algorithme à la fonction . Quelle valeur contient la variable après l’exécution de l’algorithme ? A) −0,75 B) −0,5 C) −0,625 D) −1 ←−1 ←0 Tant que |−| > 0,3 ← + 2 Si ()() > 0 alors ← sinon ← Fin si Fin tant que ← + 2 Afficher Concours Geipi Polytech 5/18 Physique-Chimie - EXERCICE I (14 points) Pour dépolluer l’air, on utilise un appareil qui fonctionne selon le principe de la précipitation électrostatique : des poussières mais aussi des bactéries ou des virus présents dans l’air sont ionisés (on les charge électriquement), puis collectés sur des plaques métalliques grâce à un champ électrique qui règne entre elles. Il reste alors à nettoyer les plaques régulièrement. Ce procédé est capable d’éliminer jusqu’à 98% des particules en suspension dans l’air. On considère deux plaques G et D de longueur L=30 cm espacées d’une distance 2d = 5,0 cm. Dans le repère (O, ⃗, ⃗ ), on étudie le mouvement d’une particule chargée positivement avec une charge q= 1,6×10-19C et une masse = 10−18. A l’instant initial, elle arrive en O (origine du repère) avec une vitesse initiale 0 ሬሬሬሬ⃗= 0 ⃗ , où v0 = 2,0 m.s-1 (voir schéma). Le champ électrique ሬ⃗ qui règne entre les plaques est uniforme et perpendiculaire à celles-ci ; sa norme vaut E =105 N/C. Dans tout l’exercice, on néglige l’influence du poids de la particule. I-1- Sachant que la particule est soumise à la seule force électrique du type ⃗= ሬ⃗ , choisir quel champ électrique (parmi 1 ሬሬሬሬ⃗ et 2 ሬሬሬሬ⃗) va induire un mouvement de la particule vers la plaque de droite D. I-2- On suppose que la particule a un mouvement vers la plaque D. Quelle est la polarité de la plaque D ? I-3- Ecrire la 2e loi de Newton pour la particule sous forme vectorielle. I-4- En déduire les composantes du vecteur accélération. I-5- Donner les composantes de la vitesse de la particule. I-6- Parmi les six graphiques ci-dessous cocher sur le document réponse celui qui décrit l’évolution de la norme de la vitesse de la particule au cours du temps. I-7- Donner l’expression des équations horaires de la particule x(t) et y(t). I-8- En déduire l’équation de la trajectoire y(x). I-9- On nomme C le point d’impact de la particule sur la plaque. Donner l’expression puis la valeur de la hauteur du point C. I-10- Choisir la bonne réponse des propositions énoncées sur le document réponse. a b c d e f x y d O L d v0 ሬሬሬ⃗ Plaque G Plaque D C ⃗ ⃗ 1 ሬሬሬሬ⃗ 2 ሬሬሬሬ⃗ 6/18 Concours Geipi Polytech Physique-Chimie - EXERCICE II (14 points) Le dihydrogène est un vecteur énergétique qui pourrait avantageusement remplacer les carburants carbonés, puisqu’il est sans émission de gaz à effet de serre. Cependant, il n’en existe pas de sources naturelles significatives et il est donc nécessaire de le fabriquer pour envisager son utilisation. Les modes de production actuels du dihydrogène reposent essentiellement sur le traitement thermochimique de produits pétroliers, qui produisent notamment du dioxyde de carbone. Une voie alternative d’obtention du dihydrogène consiste à réaliser l’électrolyse de l’eau. Données : Masses molaires : M(H) = 1,0 g.mol-1 , M(O) = 16,0 g.mol-1 Produit ionique de l’eau : Ke = 10-14 Charge élémentaire : e = 1,60×10-19 C Nombre d’Avogadro : NA = 6,02×1023 mol-1 Constante des gaz parfaits R = 8,314 J.K-1.mol-1 Faraday F = 96500 C.mol-1 Loi des gaz parfaits : p V = n R T II-1- Représenter le schéma de Lewis de la molécule d’eau. L’électrolyse vise à réaliser la transformation inverse de la synthèse de l’eau : H2 (gaz) + ½ O2 (gaz) = H2O (liquide) Cette transformation ne peut avoir lieu spontanément. Pour la forcer, de l’énergie est apportée par un générateur permettant d’imposer un courant et de maintenir son intensité I constante. Le montage de principe est schématisé ci-contre. II-2- L’électrolyte est constitué d’une solution aqueuse d’hydroxyde de sodium : NaOH, à la concentration 0,50 mol.L-1. Déterminer le pH de l’électrolyte. II-3- Compléter le schéma du document réponse en indiquant par des flèches : a. Le sens du courant qui traverse le circuit b. Les sens de déplacement des différents ions en solution Lors du fonctionnement de l’électrolyseur, il se produit des dégagements gazeux sur chacune des deux électrodes, dûs aux transformations électrochimiques suivantes : a) 4 H2O + 4 e-  2 H2 + 4 HO- b) 4 HO-  O2 + 2 H2O + 4 e- II-4- Préciser, pour chaque électrode, sa polarité, la nature du gaz dégagé et le type de transformation électrochimique (oxydation ou réduction) qu’il s’y produit : II-5-a- Exprimer la quantité d’électricité Q (en C) mise en œuvre au cours de l’électrolyse en fonction de l’intensité I (en A) du courant et de la durée ∆t (en s) de l’électrolyse. II-5-b- Exprimer la quantité n(H2) (en mol) produite en fonction de Q (on pourra utiliser une ou plusieurs des constantes fournies en données). II-5-c- Calculer la quantité n(H2) produite lors d’une électrolyse menée à intensité constante I = 2,0 A pendant 50 minutes. II-6- Cocher le graphe représentant, à température T et pression P constantes, l’évolution du volume V de H2 dégagé en fonction du temps t. II-7- Quelle masse d’eau faut-il électrolyser pour obtenir une tonne (soit 1000 kg) de dihydrogène ? Concours Geipi Polytech 7/18 Physique-Chimie - EXERCICE III (12 points) Une cuve de récupération d’eau de pluie est équipée d’un capteur capacitif de niveau d’eau : la cuve parallélépipédique est munie, sur l’extérieur de deux de ses faces verticales, de plaques métalliques qui constituent les électrodes d’un condensateur plan. La cuve ainsi que l’air et l’eau qu’elle contient jouent le rôle de l’isolant entre les électrodes et l’on peut considérer que la capacité C du condensateur est proportionnelle au volume d’eau V présent dans la cuve : V = A × C (A : coefficient constant). Ainsi, une fois ce composant inséré dans un circuit électronique adéquat, il est possible de déterminer et de faire afficher sur un écran de contrôle le volume d’eau présent dans la cuve, mais il faut pour cela connaître la valeur du coefficient A. On souhaite la déterminer à partir d’une mesure de la capacité du condensateur, notée C1 lorsque la cuve contient un volume d’eau V1=235 litres. Le circuit électrique ci-dessous permet de charger et de décharger le condensateur. Le générateur fournit une tension constante E = 12 V et la résistance vaut R=9,5 kΩ. On note +q(t) et -q(t) les charges opposées portées par les deux armatures, et i(t) l’intensité du courant qui traverse le condensateur à l’instant t. III-1- Donner l’expression de i(t) en fonction de q(t). III-2- Quelle relation lie uc(t), C1 et q(t) ? Le condensateur étant initialement déchargé, l’interrupteur K est basculé en position 1 à l’instant t = 0. On introduit la grandeur τ = R × C1. III-3- Choisir la réponse correcte sur le document réponse correspondant à l’équation différentielle vérifiée par uc(t). III-4- Si R est exprimée en ohm, et C1 en farad, quelle est l’unité de τ ? Choisir la réponse correcte sur le document réponse. III-5- Parmi les courbes proposées, laquelle correspond à l’évolution théorique de uc(t) lors de la charge complète du condensateur ? Choisir la réponse correcte sur le document réponse. III-6- Quelle valeur maximale Uc,max est atteinte par la tension uc(t) à la fin d’une charge complète du condensateur ? Pour des raisons pratiques, la charge ayant été interrompue avant d’être complète, on préfère déterminer C1 lors de la décharge du condensateur. L’interrupteur est basculé en position 2, et l’on associe désormais à cet instant la nouvelle origine des temps t = 0. L’évolution obtenue pour uc(t) est représentée sur le document réponse. III-7- Déterminer la valeur de τ exp = RC1 d’après le tracé en utilisant la méthode de votre choix. Expliquer le raisonnement suivi et faire apparaître sur le tracé les éléments graphiques utilisés. III-8- En déduire l’expression puis la valeur du coefficient A en litre par nanofarad qui servira à paramétrer le capteur pour afficher le volume d’eau V = A×C . 0 uc t a b c 8/18 Concours Geipi Polytech Sciences de la Vie et de la Terre / Biologie-Ecologie – EXERCICE I (12 points) Les plantes à fleurs Les Angiospermes, ou plantes à fleurs, représentent plus de 90 % des espèces de plantes connues et contiennent une incroyable diversité. Contrairement au règne animal, les végétaux ne sont pas mobiles et possèdent des stratégies d'adaptation à leur mode de vie fixée. Les Angiospermes ont, pour la plupart, la capacité à se multiplier par voie sexuée et par voie asexuée. Elles apparaissent comme les plus aptes, parmi l'ensemble des végétaux, à produire une descendance dans diverses circonstances environnementales. Une reproduction sexuée I-1- Le schéma ci-contre représente la morphologie d'une fleur bisexuée (= hermaphrodite) d'Angiosperme. Indiquer directement sur le document réponses, le nom des différentes parties de fleur indiquées par les lettres A à L dans ce schéma. I-2- De très nombreuses espèces d'Angiospermes ont mis en place au cours de l'évolution des mécanismes favorisant la fécondation croisée (ou allogamie). Après avoir indiqué ce qu'est la fécondation croisée, expliquer les intérêts et conséquences pour les Angiospermes de réaliser cette fécondation croisée. Titre : Schéma de la morphologie d'une fleur hermaphrodite I-3- Chez de nombreuses espèces d'Angiospermes, la pollinisation est indispensable en vue de la fécondation. Quel est le nom du type de pollinisation impliquant les insectes comme vecteur de pollen ? I-4- Dans le cas d'une pollinisation par les insectes, les plantes attirent souvent ces pollinisateurs par la production de nectar dont l'insecte se nourrit. Quel est alors le nom de l'interaction biologique entre la plante et l'insecte ? La reproduction asexuée I-5- De nombreuses espèces d'Angiospermes réalisent une reproduction asexuée, (ou multiplication végétative ou reproduction clonale). Indiquer quel avantage cela peut avoir pour un individu d'une telle espèce, et quel est l'avantage qu'en a tiré l'Homme d'un point de vue agronomique ou agricole. I-6- La reproduction asexuée peut être faite à partir de tissus végétaux différenciés ou non. Elle implique généralement des cellules totipotentes. Expliquer brièvement ce qu'est une cellule totipotente. I-7- Quelles techniques, mises en œuvre par l'Homme en agriculture (arboriculture, viticulture, horticulture …) mobilisent cette totipotence des cellules végétales pour multiplier des plants d'intérêt ? I-8- Citer 2 organes spécialisés intervenant naturellement dans la reproduction asexuée des Angiospermes. Concours Geipi Polytech 9/18 EXERCICE II (18 points) La création variétale chez la tomate La maitrise des croisements des plants de tomates permet d’obtenir de nouvelles variétés répondant aux besoins de la commercialisation. On cherche à obtenir de grosses tomates à maturation lente afin d’améliorer leur conservation et leur transport. Le protocole qui a permis d’obtenir la variété recherchée repose sur 4 croisements successifs durant lesquels on suit la transmission des caractères suivants : - \" taille du fruit \" : il existe des gros fruits (notés g+) et des petits fruits (notés g) - \" vitesse de maturation \" : la maturation peut être rapide (notée m+) ou inhibée (notée m). Une inhibition de la maturation correspond à une absence totale de maturation. • Pour commencer (1er croisement), on croise deux lignées pures : - P1 : Petits fruits et maturation inhibée - P2 : Gros fruits et maturation rapide On obtient en F1 des plants qui produisent des petits fruits et à maturation lente. • Pour continuer (2ème croisement), on croise F1 avec P2. On obtient en F2 les résultats suivants : - 241 plants à petits fruits et maturation lente - 258 plants à petits fruits et maturation rapide - 249 plants à gros fruits et maturation lente - 243 plants à gros fruits et maturation rapide • Pour continuer (3ème croisement), on croise ensemble deux F2 à gros fruits et maturation lente. On obtient en F3 les résultats suivants : - 25% plants à gros fruits et maturation rapide - 50% plants à gros fruits et maturation lente - 25% plants à gros fruits et maturation inhibée • Pour terminer (4ème croisement), on croise une F3 à gros fruits et maturation inhibée avec P2. On obtient 100 % de plants à gros fruits et maturation lente, c’est-à-dire les plants recherchés qui seront commercialisés après avoir vérifié d’autres caractères de qualité. II-1- Indiquer quels sont les gènes et leurs allèles étudiés lors des croisements successifs. II-2- A l’aide des résultats du premier croisement (1er croisement), indiquer quels sont les relations entre les allèles des gènes étudiés (dominant, récessif, codominant). II-3- A l’aide des résultats du deuxième croisement (2ème croisement), indiquer si les gènes étudiés sont liés ou indépendants. II-4- Indiquer quel brassage génétique intervient entre ces gènes lors de la méiose mettant en place les gamètes de F1. II-5- En utilisant les écritures conventionnelles, écrire le phénotype et le génotype de F1. II-6- En utilisant les écritures conventionnelles, écrire les génotypes des gamètes de F1 en indiquant si ces génotypes sont parentaux ou recombinés. II-7- On sait que les F2 utilisées pour le troisième croisement (3ème croisement) sont à gros fruits et maturation lente, compléter le schéma ci-contre qui représente la méiose d’une cellule mère de gamètes de ces F2. Pour ceci : - Placer les allèles des gènes sur les chromosomes de la cellule mère des gamètes de F2 - Schématiser les chromosomes et leurs allèles dans les cellules filles issues de la méiose I - Schématiser les chromosomes et leurs allèles dans les cellules filles issues de la méiose II 10/18 Concours Geipi Polytech II-8- A l’aide des gamètes obtenus à la question 7, compléter l’échiquier de croisement qui croise les gamètes de F2 à gros fruits et maturation lente (et représentant donc le 3ème croisement) directement sur le document réponses. Les phénotypes des individus obtenus ne sont pas attendus. II-9- Entourer, dans l’échiquier de croisement de la question II-8 directement dans le document réponses, le génotype de F3 à gros fruit et maturation inhibée. II-10- Construire l’échiquier du quatrième croisement (4ème croisement) directement dans le document réponses et préciser si la variété obtenue à l’issue de ces 4 croisements est bien celle recherchée en justifiant votre réponse à l'aide du génotype obtenu. EXERCICE III (10 points) Respiration vs fermentation chez le muscle strié La contraction des muscles striés est issue d’un changement de taille des fibres musculaires qui nécessite un apport d’énergie sous la forme d’ATP (adénosine triphosphate). III-1- Le schéma ci-contre représente différents niveaux d'observation d'un muscle. Indiquer directement sur le document réponses, le nom des différentes parties de ce tissu indiquées par les lettres A à H dans ce schéma. III-2- La contraction des cellules musculaires nécessite de très nombreuses molécules d’ATP. A l’aide de vos connaissances, renseigner le tableau du document réponse directement en indiquant les 2 voies métaboliques grâce auxquelles les cellules régénèrent l’ATP. Titre : Différentes échelles du muscle strié Si on réalise des coupes transversales de quadriceps (muscle de la cuisse) chez un marathonien et chez un sprinter on constate dans les deux cas la présence de deux types de fibres musculaires mais à des taux différents. Les fibres de type I sont de couleur rouge foncé, très vascularisées, riches en mitochondries et pauvres en glycogène. Elles produisent des contractions longues et lentes. Les fibres de type II, plus volumineuses, que celles de type I sont de couleur claire, pauvres en myoglobine, peu vascularisées, pauvres en mitochondries et riches en glycogène. Elles produisent des contractions fortes sur des durées courtes. III-3- Expliquer pourquoi le marathonien a un quadriceps contenant des taux de fibres I supérieurs à ceux du sprinter qui lui possède plus de fibres de type II. Comment cette différence de fibres impacte la morphologie de ces deux catégories de coureur. Concours Geipi Polytech 11/18 Numérique et Sciences Informatiques – Exercice I (20 points) Un enseignant de NSI a programmé, en Python, un jeu à deux joueurs où la partie termine toujours avec un gagnant (il n’y a jamais de partie nulle). Il organise un tournoi où les « IA » programmées par ses élèves s’affronteront deux à deux à l’occasion de 20 parties : les « IA » seront classées selon la proportion de parties gagnées. L’enseignant a fourni à ses élèves une spécification des structures de données utilisées pour représenter une partie et un état du jeu, ainsi que des fonctions disponibles pour les manipuler. Ces spécifications ne sont pas utiles pour traiter les questions de cet exercice. Une « IA » est une fonction qui attend deux arguments, le numéro du joueur (1 ou 2) et la liste des états possibles à la fin de son tour, et qui renvoie l’indice de l’état choisi ; chaque élève nomme son « IA » avec son prénom. Notez que si la valeur de la variable « j » indique le numéro d’un joueur, alors l’expression « 3 - j » indique le numéro de son adversaire. La fonction « etats_suivants » attend deux arguments, un numéro du joueur (1 ou 2) et un état du jeu ; elle renvoie la liste des états possibles après que le joueur ait joué son coup. I-1- Enzo a défini une fonction « score » qui, étant donnés un numéro de joueur et un état du jeu, renvoie une valeur entière d’autant plus grande que le joueur a de chances de gagner la partie. L’« IA » d’Enzo évalue le score des différents états possibles à la fin du tour et elle renvoie l’indice d’un état dont le score est maximal ; quand il y a plusieurs états de score maximal, l’« IA » d’Enzo choisit aléatoirement un des meilleurs états. Vous pouvez utiliser la fonction « alea » qui, étant donné un entier reçu en argument, renvoie un entier aléatoire compris entre 0 et (−1), bornes incluses. Complétez la fonction « enzo ». I-2- Léa a défini une fonction « proba » qui, étant donné un numéro de joueur et un état du jeu, renvoie une estimation de la probabilité que le joueur gagne la partie. Léa a deux intuitions : (1) l’estimation de la probabilité est de plus en plus précise au fil du déroulement de la partie et (2) son adversaire cherchera lui aussi à gagner. Au lieu d’évaluer l’intérêt de ses coups possibles, elle choisit d’évaluer les coups possibles de son adversaire au prochain tour et, en supposant que son adversaire choisira le coup qui maximisera sa probabilité de gagner, elle obtient une nouvelle estimation de l’intérêt de ses coups possibles (si la probabilité de gagner pour son adversaire est alors la probabilité de gagner est (1 −) pour Léa). L’« IA » de Léa renvoie l’indice d’un état correspondant à la plus grande probabilité de gagner et, en cas d’ex aequo, elle renvoie le plus petit indice. Avant de coder sa fonction, Léa fait un schéma pour illustrer son raisonnement sur un exemple ; indiquez la probabilité que Léa gagne la partie pour les états 0, 1 et 2. I-3- Complétez la fonction « lea ». I-4- Emma a discuté avec Léa : elle trouve son idée intéressante et elle la généralise à un horizon de coups en utilisant une fonction récursive ; la fonction programmée par Léa correspond alors au cas = 2. Léa a partagé sa fonction « proba » avec Emma. L’« IA » d’Emma utilise la probabilité de gagner en considérant un horizon de 3 coups. Complétez la fonction « emma_rec » dont le code est donné sur le document réponse. def enzo(j, coups): b = [ 0 ] # indices des meilleurs i = 1 while ( i < len(coups) ) : if score(j, coups[]) >  : b =  elif score(j, coups[]) == :  i = i + 1 return b[  ] def lea(j, coups): (b, p) = (0, 0.0) for i in range(0, len(coups)) : a = etats_suiv(3-j, coups[i]) ba = 0 for k in range(0, len(a)) : if proba(3-j, a[  ]) >  :  if 1 - proba(3-j, a[ba]) >  : (b, p) = (, 1 - proba(3-j, a[ba])) return  12/18 Concours Geipi Polytech Numérique et Sciences Informatiques – Exercice II (20 points) À l’école IPIEG, chaque étudiant est affecté à une section sportive au début de sa première année d'étude ; durant son internat, il pratiquera essentiellement le sport auquel il aura été affecté et vivra en communauté avec les camarades de sa section. Lors des affectations initiales, l'objectif de l'école est de favoriser l'épanouissement individuel des étudiants, en leur permettant de s'orienter vers leur sport préféré, mais également d'assurer la réputation sportive de l'école, en sélectionnant pour chaque sport les étudiants qui obtiendront les meilleurs résultats lors des compétitions. Ainsi, les affectations s'appuient sur les préférences des étudiants, les capacités d’accueil de chaque activité sportive et les classements fournis par les responsables sportifs. L'école souhaite que toutes les sections puissent présenter de bonnes équipes féminines même s’il y a moins d’étudiantes que d’étudiants. Les responsables sportifs doivent retoucher leur classement initial de sorte qu’il respecte la propriété de parité faible, qui garantit qu’à tout rang , il n’y a pas plus de garçons que de filles parmi les premières places du classement, sauf s’il n’y a plus de fille après la ième place ; le classement initial des filles entre elle et celui des garçons entre eux, ne doivent jamais être modifiés. Dans la suite de l’exercice, on suppose que les étudiants sont identifiés par une chaîne de caractères commençant par un « F » majuscule pour les filles et par un « G » majuscule pour les garçons. II-1- Le classement « C1 » ci-dessous ne respecte pas la propriété de parité faible : il y a plus de garçons que de filles dans les trois premières places alors qu’il reste au moins une fille dans la suite du classement. Comment retoucher ce classement pour qu’il respecte la propriété de parité faible, sans modifier ni le classement initial des filles entre elles, ni le classement initial des garçons entre eux ? C1 = ['F1', 'G4', 'G7', 'G2', 'G3', 'G6', 'G1', 'F2', 'G8', 'G5', 'F3'] II-2- Reprenez la question précédente pour le classement « C2 » ci-dessous. C2 = ['F2', 'F3', 'G5', 'G1', 'F4', 'G7', 'G3', 'G2', 'G4', 'F1', 'G6'] II-3- Complétez la fonction « fille » pour qu'elle renvoie « True » si la chaîne de caractères qu’elle reçoit en argument désigne une fille et « False » sinon. II-4- Complétez la fonction « suivante » qui, étant donné une liste d’étudiant « etus » et un indice « i », renvoie l'indice de la première fille dans à partir de l’indice . Par exemple, « suivante(C1,0) » renvoie 0 (indice de « F1 » dans le classement « C1 ») et « suivante(C1,1) » renvoie 7 (indice de « F2 » dans le classement « C1 »). II-5- Complétez la fonction « forcer_parite » qui, étant donnée une liste ordonnée d'étudiants, renvoie une copie modifiée de façon à respecter la propriété de parité faible ; la fonction part d'une copie du classement initial dont elle supprime itérativement les étudiants à mesure qu'ils sont ajoutés au classement final. Le classement initial des étudiants de même genre entre eux n’est pas modifié. Quand tous les responsables sportifs ont fourni leur classement, respectant la propriété de parité faible, l'école utilise l'algorithme des mariages stables pour tenir compte des préférences des étudiants (en priorité) et des classements par activité sportive. Cet algorithme converge toujours vers la même solution pour des conditions de départ identiques, quel que soit l’ordre dans lequel on traite les étudiants. Il procède comme suit : 1. Choisir un étudiant. 2. Affecter provisoirement cet étudiant à la section sportive qu’il préfère. 3. Recommencer l’étape 1 avec un autre étudiant jusqu’à ce que la capacité d’accueil soit dépassée d’une unité dans le sport choisi ; dans ce cas, on regarde tous les étudiants affectés à ce sport et on élimine le moins bien classé par le responsable de ce sport. Cet étudiant est éliminé définitivement du sport en question et affecté provisoirement au sport de son second choix (ou troisième s’il était affecté au sport de son deuxième choix et ainsi de suite). 4. On itère à partir de l’étape 1 jusqu’à ce qu’il n’y ait plus aucune modification la solution est alors trouvée. Concours Geipi Polytech 13/18 On implémente cet algorithme en python en utilisant les structures de données suivantes :  Les listes d’étudiants et les listes de sports sont représentées par des listes de chaînes de caractères ;  Les préférences des étudiants sont représentées par un dictionnaire dont les clefs sont les étudiants et les valeurs sont les listes des sports classés par ordre de préférences ;  Les classements par sport sont représentés par un dictionnaire dont les clefs sont les sports et les valeurs les listes des étudiants ordonnés selon le classement des responsables sportifs ;  Les capacités d’accueil des sections sportives sont représentées par un dictionnaire dont les clefs sont les sports et les valeurs sont le nombre maximum d'étudiants pouvant être accueillis dans la section. Par exemple, avec trois étudiants et deux sections sportives : etudiants = ['F1', 'G1', 'G2'] sports = ['escrime', 'judo'] preferences = {'F1': ['judo', 'escrime'], 'G1': ['escrime','judo'], 'G2': ['escrime', 'judo']} classements = {'escrime': ['F1', 'G2', 'G1'], 'judo': ['F1', 'G1', 'G2']} quotas = {'escrime': 1, 'judo': 3} Le résultat de l'algorithme est un dictionnaire d'« affectations » dont les clefs sont les sports et dont les valeurs sont les listes des étudiants affectés. On décompose l'algorithme en trois fonctions : « insertion_selon_classement », « affectation_etudiant » et « mariages_stables ». II-6- La fonction « insertion_selon_classement » attend trois arguments, un étudiant, le classement des étudiants dans un sport et une liste des étudiants déjà affectés à ce sport, et elle ajoute l'étudiant dans la liste des affectations à la position qui respecte le classement dans le sport. Par exemple :  « insertion_selon_classement('F1', ['F1', 'G2', 'G1'], ['G2']) » renvoie « ['F1','G2'] »,  « insertion_selon_classement('G1', ['F1', 'G2', 'G1'], ['G2']) » renvoie « ['G2','G1'] ». Complétez le code donné ci-dessous. II-7- La fonction « affectation_etudiant » attend cinq arguments, un étudiant et quatre dictionnaires : les affectations temporaires, les préférences des étudiants, les classements par sport et les capacités d’accueil par sport ; elle ne renvoie aucune valeur rien mais elle modifie le dictionnaire des affectations de sorte à y intégrer l'étudiant, en suivant les étapes 2 et 3 de l'algorithme des mariages stables décrit plus haut ; lorsqu'un étudiant se fait éliminer d'un sport, ce sport est supprimé du dictionnaire indiquant ses préférences. Complétez le code donné ci-dessous. II-8- La fonction « mariages_stables » prend en paramètres trois dictionnaires (préférences, classements et quotas) et renvoie le dictionnaire final des affectations. Complétez le code donné sur le document réponse. def insertion_selon_classement( etu, classement, affectation ): i = 0 rang = classement.index(etu) while i < len(affectation) and rang > classement.index(  ): i = i + 1 affectation.insert(  ) def affectation_etudiant( etu, affect, prefs, classts, quotas ): sport =  insertion_selon_classement(  ,  ,  ) if len(affect[sport]) > quotas[sport]: elimine = affect[sport].pop() prefs[etu].pop(  ) affectation_etudiant(  , affect, prefs, classts, quotas ) 14/18 Concours Geipi Polytech Sciences de l’ingénieur Toutes les réponses seront faites sur le document réponse joint au sujet. Le barème donné par exercice est approximatif et pourra être modifié. Exercice I : Mécanique (sur 23 points) Cozmo est un petit robot étonnamment intelligent contrôlé via smartphone. Il est muni d’une multitude de capteurs et d’actionneurs lui permettant d’interagir avec son environnement. Il est fourni avec 3 Power Cubes interactifs qu’il peut soulever et déplacer grâce à sa fourche. La fourche 4 est animée par l’intermédiaire de quatre bras disposés de part et d’autre du robot. Seul le bras 1 du côté droit du robot est motorisé. Données et Hypothèses : - L’ensemble des quatre bras et de la fourche possèdent un plan de symétrie dans lequel on peut représenter le mécanisme par le schéma cinématique plan (voir figure 3 sur le document réponse) - Durant la phase de levage d’un cube on considère que le cube est solidaire de la fourche 4. - On remarque que les centres A, B, C et D des quatre liaisons pivots forment un parallélogramme. - On donne la longueur des bras 1 et 3 : AC=BD=58mm I-1- Durant la phase de levage du cube donner la nature du mouvement de 1/0 Tracer la trajectoire du point C dans le mouvement de 1/0 I-2- Durant la phase de levage du cube donner la nature du mouvement de 4/0 I-3- On cherche à déterminer l’amplitude angulaire du bras 1 permettant de soulever le cube verticalement de 50 mm. - Tracer la position du point C lorsque le cube est soulevé de 50mm verticalement. - En déduire la valeur de l’amplitude angulaire du bras 1 entre les deux positions basse et haute du cube. Données et Hypothèses : - Pour l’étude suivante on travaille avec un modèle très simplifié du mécanisme, on ne considère qu’un seul bras 1 en liaison pivot d’axe (, 0 ሬሬሬ⃗) par rapport au châssis (voir figure 2). - On considère que le cube est solidaire du bras 1 et que sa masse m est concentrée au point G - On note la distance entre les points A et G et l’angle que fait le bras 1 avec l’horizontale 0 ሬሬሬሬ⃗ - Le bras 1 est motorisé par l’intermédiaire d’un moteur à courant continu et d’un réducteur de vitesse (voir figure 4). Fig.1 : robot Cozmo Fig.4 : chaîne d’énergie Fig.2 : modèle simplifié Concours Geipi Polytech 15/18 - La puissance mécanique à la sortie du moteur est notée et la puissance mécanique à la sortie du réducteur est notée - On note le rapport de transmission du bloc Réducteur - On note le rendement du bloc Réducteur I-4- Concernant le bloc Réducteur, exprimer la relation entre les puissances mécaniques d’entrée , la puissance de sortie et le rendement I-5- Concernant le bloc Réducteur, exprimer la relation entre les vitesses angulaires , et le rapport de transmission I-6- Exprimer les puissances et en fonction de , , et I-7- Exprimer le couple moteur en fonction du couple de et de Données : On donne les caractéristiques du réducteur ci-dessous I-8- Calculer la valeur du rapport de transmission Données : Les actions mécaniques extérieures agissant sur le bras 1 sont : (voir figure 2) - L’action de 0 sur 1 dans la liaison pivot (, 0 ሬሬሬ⃗) qui est modélisée par une force ሬሬሬሬሬሬሬ⃗ non représentée sur la figure 2 - L’action du motoréducteur sur 1 qui est modélisée par un couple ሬሬሬሬ⃗= ሬሬሬሬ⃗ - L’action de la pesanteur sur 1 modélisée par une force ሬሬ⃗= − ሬሬሬሬ⃗ I-9- Déterminer le moment du poids ሬሬ⃗ par rapport au point A : (,ሬ⃗) en fonction de , , et . I-10- En considérant que le bras 1 est à l’équilibre, appliquer le PFS et écrire la relation entre le couple et le moment (,ሬ⃗) I-11- En considérant que l’angle varie entre 0° et 60°, déterminer la valeur de pour laquelle la valeur du couple est maximale On obtient finalement la relation suivante du couple maximal : −= . . . Données : = ; = ; = ; = , . − I-12- Faire l’application numérique pour exprimer le couple moteur − en . Fig.5 : caractéristiques du réducteur 16/18 Concours Geipi Polytech Exercice II : Energétique (sur 11 points) Le robot cosmo est programmé pour répéter une séquence de trois mouvements distincts. Pendant la durée totale d'une seule séquence, les puissances moyennes absorbées par les moteurs et la carte électronique de commande se décomposent comme le montre la figure 6. La batterie est de type Lithium-Polymère avec une capacité C égale à 620 mAh. On considère que la tension délivrée par la batterie est constante et égale à 4V. carte électronique de commande 1er mouvement avancer en ligne droite sur 1,5 m 2ème mouvement soulever un cube 3ème mouvement abaisser le cube II-1- Déterminer l'énergie Ebat consommée par la batterie durant une seule séquence II-2- Déterminer et calculer la puissance moyenne Pbat moy fournie par la batterie quand le robot réalise une séquence II-3- Calculer l'intensité moyenne du courant Imoy débitée par la batterie quand le robot réalise une séquence. II-4- Déterminer la charge C20 de la batterie quand elle représente 20 % de sa capacité. II-5- Déterminer le nombre de séquences que pourra effectuer le robot avant que la charge de la batterie soit réduite à 20 % de sa capacité. Fig. 6 : graphe des puissances Fig. 7 : principe de mesure de vitesse de roues motrice Concours Geipi Polytech 17/18 Exercice III : Electricité (sur 6 points) Les arbres de transmission des roues motrices gauche et droite du robot Cozmo sont équipés chacun d’une roue dentée de 10 dents. Pour chacune des 2 roues motrices, un capteur inductif, placé perpendiculairement à l’axe de la roue dentée, fournit un signal numérique rectangulaire au passage de chaque dent. Voir figure 7. Lors d'un virage une des 2 roues motrices tourne plus ou moins vite que l'autre, les 2 signaux numériques fournit par les capteurs inductifs sont différents. Le chronogramme de la figure 8 représente un relevé des signaux issus des deux capteurs inductifs à une vitesse constante du robot lors d’un virage. III-1- Mesurer les 2 périodes des signaux puis en déduire les nombres d’impulsions sur une fenêtre de temps de 2 secondes. III-2- Préciser en justifiant quel est le type de déplacement (ligne droite, virage à droite, virage à gauche) du robot à l’aide du relevé de la figure 8. En sortie du capteur inductif, il est nécessaire d’adapter la tension délivrée pour être conforme aux caractéristiques des entrées numériques du microcontrôleur. La structure, figure 9, permet d'adapter (diviser) la tension issue du capteur inductif en une tension comprise entre 0V et 2 V. en entrée du microcontrôleur. Le courant dévié vers l'entrée du microcontrôleur est considéré comme nul. III-3- Mesurer l'amplitude du signal en sortie du capteur sur la figure 8 et déterminer la valeur de la résistance R2 afin que la tension du signal à l'entrée du microcontrôleur soit comprise entre 0 V et 2 V. Fig. 8 : relevé des signaux des capteurs Fig. 9 : adaptation de la tension captée 18/18 Concours Geipi Polytech",
  "metadata": {
    "title": "Sujet complet matieres 2022",
    "secteur": "",
    "date": "2022-05-04T08:09:11",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/sujet_complet_5_matieres_2022.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/annales-du-concours-geipi-polytech/"
  },
  "tags": [
    "Mathématiques",
    "Physique-Chimie",
    "Sciences de la Vie",
    "Biologie-écologie",
    "Numérique",
    "Sciences Informatiques",
    "Sciences de l’Ingénieur",
    "QCM",
    "Fonctions",
    "Suites numériques",
    "Probabilités",
    "Géométrie",
    "Électrostatique",
    "Dihydrogène",
    "Électrolyse",
    "Angiospermes",
    "Reproduction sexuée",
    "Reproduction asexuée",
    "Cellules totipotentes",
    "Techniques agricoles"
  ],
  "type_specific": {
    "administratif": {
      "service": "",
      "contact": {
        "email": "",
        "telephone": ""
      }
    }
  }
}