{
  "document_type": "administratif",
  "content": "Epreuves du mardi 30 avril 2024 Ce livret comporte les énoncés des sujets et 6 feuilles « document réponse ». Vous devez traiter : • Le sujet de Mathématiques QCM ET • 2 sujets au choix parmi les spécialités : Mathématiques, Physique-Chimie, Sciences de la Vie et de la Terre/Biologie-écologie, Numérique et Sciences Informatiques, Sciences de l’Ingénieur Vous devez : • Lire et appliquer les consignes listées sur les documents réponse • Ecrire vos réponses dans les cadres prédéfinis Nous vous conseillons de répartir les 3h d’épreuves entre le sujet de Mathématiques QCM (1h) et les 2 sujets de spécialité choisi (2 ⨯ 1h). Vous devez traiter l’ensemble des exercices des sujets choisis. L’usage d’une calculatrice, d’un téléphone ou de tout objet communicant est interdit. Aucun document n’est autorisé. Table des matières : Mathématiques QCM : 7 exercices pages 2 à 3 Mathématiques spécialité : 2 exercices pages 4 à 5 Physique-Chimie : 3 exercices pages 6 à 8 Sciences de la Vie et de la Terre / Biologie-Ecologie : 2 exercices pages 9 à 12 Numérique et Sciences Informatiques : 2 exercices pages 13 à 16 Sciences de l’Ingénieur : 3 exercices pages 17 à 19 Mathématiques – QCM (40 points) Pour chaque Exercice, plusieurs affirmations sont proposées. Pour chaque affirmation, vous direz si elle est vraie ou fausse en cochant la réponse choisie sur la feuille de réponses. Aucune justification n’est demandée. Une réponse fausse sera pénalisée par des points négatifs. Pour chaque exercice, le total des points obtenu ne peut être strictement négatif. Aucun point n’est enlevé en l’absence de réponse. Les exercices sont tous indépendants. Première partie – Calculs Exercice I I-A- ൫2√3൯ 2×123×32 3−4×൫√2൯ 4 = 310 × 28. I-B- 2√27 −൫2√3 −1൯ 2 = 10√3 −13. I-C- ቀ 4ቁ+ ቀ 1 9ቁ+ (36) = 1. I-D- 23+5 + −25 = 20. I-E- Pour tout nombre réel différent de −2 et de 2, 2 +2 − 1 −2 + 8 2−4 = 1 −2 . I-F- Pour tout nombre réel , 2+2+1 +1 = + 1. Deuxième partie – Fonctions Exercice II II-A- La fonction définie sur ℝ* par () = 1 admet pour dérivée ′() = 1 . II-B- La fonction définie sur [0 ; +∞[ par () = √ est une primitive de la fonction définie par () = 3 2 √. II-C- La fonction définie sur ]0 ; +∞[ par () = ( (3))2 admet pour dérivée la fonction ′() = 2 3 (3). II-D- lim →0(() −) = −∞. II-E- lim →+∞(− ()) = 0. Exercice III Soient la fonction définie pour tout nombre réel différent de 1 par () = 3 1− et sa courbe représentative dans un repère orthonormé. III-A- lim →1−() = −∞. III-B- Une équation de la tangente à la courbe au point d’abscisse = −1 est = 3 4 + 3 2. III-C- est concave sur ]1 ; +∞[. 2/19 Concours Geipi Polytech Troisième partie – Suites numériques Exercice IV Soit ()∈ℕ une suite telle que ≠0 pour tout entier naturel . Pour tout entier naturel , on définit la suite ()∈ℕ par = − 2 . IV-A- Si ()∈ℕ est minorée par 2, alors ()∈ℕ est minorée par −1. IV-B- Si ()∈ℕ est croissante, alors ()∈ℕ est décroissante. IV-C- Si ()∈ℕ converge, alors ()∈ℕ converge. Quatrième partie – Probabilités Exercice V On lance cinq fois un dé à six faces. Cocher VRAI si la variable aléatoire proposée suit une loi binomiale et FAUX dans le cas contraire. V-A- La variable aléatoire correspondant au nombre de lancers où apparait un numéro pair. V-B- La variable aléatoire correspondant à la somme des résultats de tous les lancers. Exercice VI Ω désigne l’univers d’une expérience aléatoire E et P désigne une probabilité sur Ω. et sont deux événements de probabilités respectives 0,6 et 0,4. On suppose de plus que (∪) = 0,8. VI-A- (∩) = 0,24. VI-B- et sont des événements contraires. VI-C- et sont des événements indépendants. VI-D- et sont des événements incompatibles. Cinquième partie – Géométrie dans le plan Exercice VII On considère les points et de coordonnées respectives dans un repère orthonormé : (2 ; 0) et B(0 ; −4) . VII -A- Une équation de la droite () est 2−−4 = 0. VII -B- Une équation de la médiatrice du segment [] est + 2+ 3 = 0. VII -C- Une équation du cercle de diamètre [] est 2 + 2 −2−4= 0. VII -D- Le point de coordonnées (−1 ; −1) appartient au cercle de diamètre []. VII -E- La droite d’équation 2−+ 1 = 0 est tangente au cercle de diamètre []. Concours Geipi Polytech 3/19 Mathématiques Spécialité – EXERCICE I (20 points) Première partie On considère la suite ()∈ℕ définie par 0 = 2 et pour tout entier naturel , +1 = () où est la fonction définie pour tout réel positif par () = 3+2 +4 . On admet que, pour tout entier naturel , est supérieur ou égal à 1. I-1-a- Calculer les valeurs exactes de 1 et 2 . Donner le résultat sous la forme d’une fraction irréductible. I-1-b- Le graphique ci-contre donne la courbe représentative dans un repère orthonormé de la fonction . A partir de ce graphique, que peut-on conjecturer concernant les variations et la convergence de la suite ()∈ℕ ? Préciser la limite éventuelle. On se propose d’étudier la suite ()∈ℕ en utilisant deux méthodes différentes. Deuxième partie – Méthode 1 I-2-a- Montrer que, pour tout entier naturel , +1 −= (1−)(+2) +4 . I-2-b- En déduire le sens de variation de la suite ()∈ℕ. Justifier la réponse. I-3- Démontrer que la suite ()∈ℕ est convergente. On note sa limite. I-4- Déterminer la valeur de . Justifier la réponse. Troisième partie – Méthode 2 On considère la suite ()∈ℕ définie pour tout entier naturel , par : = −1 +2. I-5- Calculer 0. I-6-a Déterminer la constante dans ]0 ; 1[ telle que +1 = × pour tout entier naturel n. Justifier la réponse. Que peut-on en déduire sur la nature de la suite ()∈ℕ ? Pour les questions I-6-b et I-6-c, les réponses peuvent être exprimées en fonction de k ou de sa valeur. I-6-b- En déduire l’expression de en fonction de . I-6-c- En déduire la convergence de la suite ()∈ℕ et sa limite. Justifier la réponse. I-7-a- Exprimer en fonction de pour tout entier naturel . I-7-b- En déduire la convergence de la suite ()∈ℕ et sa limite. Justifier la réponse. 4/19 Concours Geipi Polytech Mathématiques Spécialité - EXERCICE II (20 points) Les questions de la partie I peuvent être traitées de manière indépendante. Dans cet exercice, et sont des constantes réelles strictement positives. Partie I – Etudes préliminaires On considère l’équation différentielle (1) : ’() + () = 1 , où est une fonction définie et dérivable sur [0 ; +∞[ . II-1- Donner la solution générale de (1) sur l’intervalle [0 ; +∞[. On considère la fonction définie pour tout réel positif par : () = 10 1+− . II-2- Compléter le tableau des variations de sur l’intervalle [0 ; +∞[. Préciser la valeur de en 0 ainsi que la limite de en +∞. II-3- Déterminer, en fonction de , l’ensemble des solutions de l’équation () = 5. Partie II – Evolution d’une population de marmottes Soit 0 un réel strictement positif. On étudie l’évolution d’une population de marmottes, qui compte initialement 0 milliers d’individus. On admet que la taille de la population, exprimée en milliers d’individus, au bout de années (avec ≥0) est une fonction dérivable sur [0 ; +∞[, solution de l’équation différentielle : (2) ∶′() = () ቀ1 − () ቁ . La constante s’appelle la capacité d’accueil du milieu, exprimée en milliers d’individus. On admet qu’il existe une unique fonction solution de (2) qui vérifie (0) = 0. On admet que cette fonction est à valeurs strictement positives sur [0 ; +∞[. On pose () = 1 () pour tout réel positif. II-4-a- Exprimer ’() en fonction de ’() et (). II-4-b- On souhaite montrer que est solution de (1) si, et seulement si, est solution de (2). Compléter : • la Ligne 1 à l’aide d’une expression utilisant ’() et () ; • la Ligne 2 et la Ligne 3 à l’aide d’une expression utilisant ’() et (). II-5-a- En déduire la solution générale de (2). II-5-b- On admet que l’unique solution de (2) vérifiant (0) = 0 s’écrit sous la forme () = 1+ − . Exprimer en fonction de 0 et de . Dans un certain vallon de capacité d’accueil = 10, les marmottes ont disparu. Les scientifiques souhaitent réintroduire 0 milliers de marmottes, avec 0 < 0 < 10. Dans la suite de l’exercice, on prendra = 10. II-6- Justifier que la valeur de obtenue à la question II-5-b- est bien strictement positive. II-7-a- En utilisant le résultat de la question II-3-, donner la valeur de telle que (5) = 5. II-7-b- En déduire la valeur exacte de 0 telle que (5) = 5. Justifier la réponse. II-7-c- La calculatrice donne 0,0669285092 comme résultat au calcul de la valeur de 0 de la question précédente. Quel est le nombre minimal de marmottes à réintroduire pour qu’au moins 5 milliers de marmottes soient présentes au bout de 5 années après leur réintroduction ? Concours Geipi Polytech 5/19 Physique-Chimie - EXERCICE I (11 points) La microfiltration des eaux usées représente de nos jours un enjeu sanitaire et écologique majeur. Le liquide à dépolluer s’écoule dans des membranes microporeuses. Pour simplifier, on peut considérer qu’une membrane est une plaque percée de trous circulaires de diamètre a et espacés les uns des autres d’une distance b. On se propose ici de déterminer expérimentalement a et b par un dispositif optique mettant en jeu les phénomènes de diffraction et d’interférences de la lumière. Partie 1 : Questions préliminaires. Un laser produisant une radiation électromagnétique monochromatique de longueur d’onde λ = 500 nm est utilisé dans le dispositif optique. I-1- Donner l’expression littérale reliant la fréquence f et λ. En déduire la valeur numérique de f. I-2- Terminer la phrase suivante en cochant la bonne réponse sur le document réponse : « Les expériences de diffraction et d’interférences apportent la preuve que la lumière a une nature …. » Partie 2 : Diffraction. On éclaire un trou circulaire de diamètre a par le laser selon le protocole expérimental décrit sur la figure 1. Un phénomène de diffraction se produit. La figure de diffraction est observée sur un écran placé à une distance D de la plaque percée. Dans le cas de la diffraction par un trou circulaire, l’écart angulaire de diffraction θ a pour expression littérale : = 1,2 a. I-3- Parmi les exemples de figures de diffraction proposées dans le document réponse, choisir celle correspondant à la diffraction obtenue avec un trou circulaire. I-4- Le graphique de la figure 1 représente les variations de l’intensité lumineuse mesurées sur l’écran en fonction de l’axe x. Donner la valeur numérique de la largeur L de la tache centrale. I-5- En faisant l’approximation des petits angles (θ ≈ 2 ), donner l’expression littérale du diamètre du trou circulaire a en fonction de λ, D et L. En déduire sa valeur numérique. Partie 3 : Interférences. On éclaire deux trous circulaires de diamètre a et séparés par la distance b selon le protocole expérimental décrit à la figure 2. En plus du phénomène de diffraction, un phénomène d’interférences se produit également. La figure d’interférences s’observe sur l’écran. I-6- Parmi les exemples de figures d’interférences proposées dans le document réponse, choisir celle correspondant aux interférences obtenues avec des trous circulaires (cas des trous d’Young). I-7- Le graphique de la figure 2 représente les variations de l’intensité lumineuse mesurées sur l’écran en fonction de l’axe x. Donner la valeur numérique de l’interfrange i. I-8- A partir d’une analyse dimensionnelle, choisir sur le document réponse l’expression littérale liant l’espacement b entre les deux trous, λ, D et i . En déduire la valeur numérique de l’espacement b. trou de diamètre a laser x y plaque écran θ D = 1 m faisceau incident x (cm) a 0,5 0 Figure 1 Intensité lumineuse (W/m2) trous séparés de la distance b laser x y plaque écran D = 1 m b x (cm) 0,5 Figure 2 faisceau incident Intensité lumineuse (W/m2) 0 6/19 Concours Geipi Polytech Physique-Chimie - EXERCICE II (13 points) Le lactate d’éthyle est un composé de formule semi-développée H3C-CH(OH)-COOCH2CH3 que l’on retrouve dans différents secteurs industriels, notamment utilisé comme solvant, décapant, additif alimentaire ; on le retrouve aussi dans la formulation de produits cosmétiques ou encore la synthèse de médicaments. Données : Masse molaire du lactate d’éthyle : 118,0 g.mol-1 ; Masse molaire de l’acide lactique : 90,0 g.mol-1 ; Masse molaire de l’éthanol : 46,0 g.mol-1 II-1- Donner la formule brute du lactate d’éthyle. II-2- Représenter le schéma de Lewis du lactate d’éthyle. Entourer les groupements fonctionnels présents dans la molécule et nommer les fonctions correspondantes. La synthèse du lactate d’éthyle peut être obtenue par réaction de l’acide lactique H3C-CH(OH)-COOH sur l’éthanol H3C-CH2OH, selon l’équation-bilan : H3C-CH(OH)-COOH + H3C-CH2OH = H3C-CH(OH)-COOCH2CH3 + X On réalise pour la mettre en œuvre un mélange équimolaire 10,0 mol d’acide lactique + 10,0 mol d’éthanol, auquel on ajoute quelques gouttes d’acide sulfurique. On considéra le volume constant. II-3- Donner les valeurs des masses d’acide lactique et d’éthanol qu’il faut introduire dans le réacteur pour obtenir le mélange initial désiré. II-4- Identifier le composé X qui se forme au cours de la synthèse. II-5- Préciser le rôle de l’acide sulfurique. La quantité d’acide lactique en fonction du temps est suivie expérimentalement et donne les mesures suivantes : II-6- Représenter sur le même graphe l’évolution de la quantité de lactate d’éthyle formé au cours du temps. II-7- Déterminer le temps de demi-réaction t1/2. II-8- Déterminer la vitesse instantanée de disparition de l’acide lactique (en mol.s-1) ainsi que le quotient réactionnel Qr aux dates t = 0s et t = 500s : Qr = OH] CCH H].[H CCH(OH)COO [H ].[X] CH CH CCH(OH)COO [H 2 3 3 3 2 3 On choisira les réponses des questions 8 et 9 parmi les valeurs numériques suivantes : -6,0 x 103 ; -22,5 ; -1 ; - 6,0 x10-3 ; 0 ; 2,25 x10-3 ; 0,06 ; 1 ; 2,25 ; 2,25 x 103 II-9- Donner la valeur de la constante d’équilibre de la réaction. 0 1 2 3 4 5 6 7 8 9 10 0 100 200 300 400 500 n acide lactique (en mol) en fonction du temps(en s) Concours Geipi Polytech 7/19 Physique-Chimie - EXERCICE III (16 points) Au cours d’une épreuve de saut à ski, le skieur démarre sa prise d’élan sur un tremplin (schéma ci-contre) au point D pour prendre son envol au point E, à l’extrémité inférieure du tremplin. Pour ne pas être pénalisé sur la note de saut, le sportif doit atterrir au point K, ou plus loin dans la zone de réception. La hauteur du tremplin est notée h. Dans tout l’exercice, l’accélération de la pesanteur est ⃗= − ሬ⃗ avec = 10m/s2. On assimilera le skieur à un point G qui se déplace le long du tremplin pendant la prise d’élan, puis dans l’air au cours du vol ; sa masse est m = 50 kg. Les parties 1 et 2 sont indépendantes. Partie 1 : Prise d’élan sur le tremplin Le départ s’effectue sans vitesse initiale ; la vitesse du skieur au point d’envol E est notée VE. Les frottements avec l’air et la piste sont négligés : le skieur n’est soumis qu’à son poids et à la réaction normale de la piste. III-1- Exprimer la variation d’énergie potentielle de pesanteur du skieur entre les points D et E, en fonction des paramètres pertinents parmi , h, m, VE. III-2- Exprimer variation d’énergie cinétique du skieur entre D et E en fonction des paramètres pertinents parmi , h, m, VE. III-3- En appliquant la conservation de l’énergie mécanique, donner l’expression de la vitesse VE en fonction des paramètres pertinents parmi m, et h. Faire l’application numérique pour h = 45 m. Partie 2 : Etude d’un saut dans le repère (, ⃗, ሬ⃗) Dans cette partie, on étudie un saut effectué avec une vitesse initiale horizontale : ሬሬሬሬ⃗= ⃗ avec = 20 /. L’instant = 0 est défini comme l’instant d’envol du skieur depuis le point E, origine du repère. On note ⃗() = () ⃗+ () ሬ⃗ et ⃗() = () ⃗+ () ሬ⃗ les vecteurs vitesse et accélération du point G à l’instant . Afin d’atterrir le plus loin possible dans la zone de réception, le skieur adopte une position « en V ». Les frottements avec l’air ne peuvent plus être négligés et l’on considèrera que le skieur subit une force de réaction de l’air constante au cours de son vol : ሬ⃗= ⃗+ ሬ⃗ avec = −100 et = 50 . III-4- Calculer la valeur du poids ሬ⃗ du skieur. III-5- Représenter sur le schéma les forces ሬ⃗ et ሬ⃗ appliquées au point G en respectant l’échelle. III-6- Ecrire la 2e loi de Newton (principe fondamental de la dynamique) appliquée au skieur pendant le vol. III-7- En déduire les expressions littérales des coordonnées du vecteur accélération à l’instant t. III-8- Déterminer les expressions littérales des coordonnées du vecteur vitesse à l’instant t. III-9- Montrer que les coordonnées () et () du skieur, exprimées en mètres dans le repère ൫, ⃗, ሬ⃗൯, ont pour expressions () = (20 −) et () = −4,52 avec exprimé en secondes. Justifier en donnant les expressions littérales de () et (). III-10- Application numérique : calculer les coordonnées théoriques du skieur à l’instant t = 2 s. III-11- Sachant que le point K a pour coordonnées = 36 et = −17 , où le skieur atterrit- il à la fin de son saut ? (Choisir la réponse correcte) 8/19 Concours Geipi Polytech Sciences de la Vie et de la Terre / Biologie Ecologie : EXERCICE I (24 points) Cet exercice se compose de questions à réponses multiples qui peuvent conduire à des points négatifs en cas de mauvaise(s) réponse(s) cochée(s) au sein d’une même question. La note minimale à une question donnée est toutefois planchée à 0. A- Métabolisme de la levure Saccharomyces cerevisieae : Application à la préparation de produits fermentés La levure Saccharomyces cerevisieae, plus connue sous l’appellation « levure de boulangerie » est un champignon unicellulaire microscopique employé dans la fabrication de la bière et du pain. Le métabolisme énergétique de Saccharomyces cerevisiae peut être de type respiration aérobie (chaînes respiratoires mitochondriales) ou fermentaire (fermentation alcoolique). On qualifiera ce microorganisme d’aéro-anaérobie facultatif. Document I-1 : Cellules de levure observées au microscope électronique. A– Levure en milieu anaérobie. B- Levure en milieu aérobie. La fermentation alcoolique peut être considérée comme une voie équivalente à la fermentation lactique en termes de régénération des composés oxydés. On attribue à Louis Pasteur la compréhension de la régulation qui fait que, classiquement, les micro- organismes aéro-anaérobies facultatifs respirent en présence de dioxygène et fermentent en son absence. C’est le fameux effet Pasteur Cependant, un biochimiste anglais, Herbert Grace Crabtree, a montré qu’en présence de concentrations en glucose supérieures à 2 g/L, en conditions aérées (aérobies), S. cerevisiae adopte un métabolisme énergétique essentiellement fermentatif (à 80%) et très peu de glucose est oxydé par la respiration. C’est le fameux effet Crabtree. I-A-1- Cocher les affirmations fausses sur le document réponses. I-A-2- Donner les caractéristiques de la fermentation alcoolique réalisée par Saccharomyces cerevisieae en cochant la ou les proposition(s) vraie(s) sur le document réponses. I-A-3- Indiquer comment peut s’expliquer l’effet Pasteur en cochant la ou les proposition(s) vraie(s) sur le document réponses. I-A-4- Indiquer comment peut s’expliquer l’effet Crabtree en cochant la ou les proposition(s) vraie(s) sur le document réponses. I-A-5- Cocher la ou les proposition(s) vraie(s) sur le document réponses quant aux phénomènes se produisant lors de la fabrication du pain. Concours Geipi Polytech 9/19 B- L’évolution des espèces et la dynamique des populations I-B-1- L’escargot d’Europe L’escargot d’Europe, Cepeae nemoralis, présente des coquilles avec des colorations très variables. On peut notamment distinguer deux sous-populations, l’une à coquille claire, l’autre à coquille sombre. En milieu forestier, la grive musicienne – un oiseau d’une masse de 70 g - est le prédateur majeur de ces petits escargots. La grive casse la coquille sur des cailloux et consomme la partie molle de l’escargot. Dans la forêt, milieu sombre et assez fermé, il est alors possible de comparer au même moment le nombre d’individus mangés et celui des individus vivants. Document I-2 : Récapitulatif des effectifs d’escargots d’Europe comptés en forêt lors d’une étude en distinguant les individus vivants et les individus mangés au sein des 2 sous-populations, claire et sombre. Escargots à coquille claire Escargots à coquille foncée Effectif Proportion (%) Effectifs Proportion (%) Escargots mangés 107 62,2 80 46,5 Escargots vivants 65 37,8 92 53,5 Sur la base de cette étude et du document I-2, cocher la ou les afϐirmation(s) vraie(s) directement sur le document réponses. I-B-2- Diversité génétique des populations continentales et insulaires. L’île de Surtsey, à 20 km au Sud-Est de l’Islande, s’est formée dans les années 1960 à la suite d’éruptions volcaniques qui ont duré 3 ans. Sa colonisation par des espèces végétales et animales s’est opérée peu à peu à partir des quelques individus ayant réussi leur dispersion jusqu’à ce lieu. Plusieurs études ont évalué les niveaux de diversité génétique sur des populations d’espèces qui étaient présentes à la fois sur les îles et sur les continents, notamment pour comparer ces indices de diversité génétique et tenter de les expliciter. C’est notamment le cas de l’étude de R. Frankham en 1997, travail conduit sur la base de dizaines d’autres travaux (Document I-3). Dans ce travail, l’indice calculé augmente quand la diversité génétique augmente. Document I-3 : Diversités génétiques de différentes espèces présentes à la fois sur des milieux insulaires (des îles) et sur des milieux continentaux (D’après Frankham, 1997). Les graines des plantes indiquées ne sont pas disséminées par le vent, et tombent simplement au sol. De tels travaux ont également permis aux scientifiques de mettre en évidence les actions des deux principales forces évolutives que sont la dérive génétique d’une part et la sélection naturelle d’autre part. À partir du document I-3 et de vos connaissances, cocher la ou les affirmation(s) vraie(s) sur le document réponses. 10/19 Concours Geipi Polytech EXERCICE II (16 points) La création d’un verger Le pommier commun (Malus pumila) est l’arbre fruitier le plus cultivé en Europe. Il comprend plus de 20 000 variétés comestibles ou décoratives, bien que l’essentiel de la production soit assuré par un nombre restreint de variétés. Un maraîcher décide de se diversifier et de se lancer dans la culture de pommiers. Il souhaite cultiver une variété très productive. Il a entendu dire qu’une variété hybride, entre Golden Delicious et autre variété dont il a oublié le nom (variété recherchée), pourrait répondre à ses attentes. Ces 2 variétés doivent se polliniser mutuellement. Il fait alors appel aux conseils d’un ingénieur horticole pour l’aider. Jouer le rôle de l’ingénieur horticole et indiquer en répondant aux questions ci-dessous quelle variété serait la plus adaptée pour obtenir une forte production de pommes hybrides (Golden Delicious / variété recherchée) dans son verger. En effet, la domestication cherche à obtenir des hybrides qui présentent une meilleure vigueur. II-1- A l’aide des documents II-1 et II-2, quelle variété peut-on éliminer ? Justifier votre réponse. II-2- A l’aide des documents II-2 et II-3, dans ce contexte de domestication recherchant des hybrides, quelles variétés peut-on éliminer ? Justifier votre réponse. II-3- A l’aide du document II-4, quelle variété peut-on éliminer ? Justifier votre réponse. II-4- Quelle variété serait donc la plus adaptée pour obtenir une forte production de pommes hybrides (Golden Delicious / variété recherchée) dans son verger ? Justifier votre réponse. Document II-1 : Ploïdie des pommiers. La majorité des variétés de pommiers sont diploïdes (2n=34). Il en existe toutefois certaines qui sont triploïdes (3n= 51). Ces dernières variétés sont de fait de très mauvais pollinisateurs (gamètes mâles anormaux). Document II-2 : Les allèles de contrôle de la reproduction sexuée de différentes variétés Chez les plantes, on connaît des gènes qui interviennent dans le contrôle de la reproduction sexuée : c’est le cas du gène S, il possède de nombreux allèles S nommés S1, S2, S3... (il existe un très grand nombre de S1 à S23 ici). Voici quelques S-génotypes de variétés de pommes. Document II-3 : Le mécanisme de l’auto-incompatibilité. Les allèles contrôlant la reproduction sexuée présentés dans le Document II-2 sont des allèles d’incompatibilité des différentes variétés. On vous présente ici trois cas de figure (A, B ou C) avec trois S- génotypes différents. On considère qu’un bon pollinisateur produit des grains de pollen dont la grande majorité germe sur la plante réceptrice (plus de 75% de taux de germination). Variété S-Génotype Idared (S3S7) Belle de Boskoop (S2S3S5) Granny Smith (S3S23) Golden Delicious (S2S3) Delbard Jubilé (S2S22) Cox Orange Pippin (S5S9) Reine des reinettes (S1S3) Bolero (Tuscan) (S5S10) Concours Geipi Polytech 11/19 Document II-4 : Calendrier de floraison de quelques variétés de pommiers. La date moyenne de floraison est indiquée par un trait noir. On considère que la pollinisation est optimale pendant 5 jours de part et d’autre de cette date (représenté par la barre grisée). Chiffre encadré = jour du mois d’avril. 12/19 Concours Geipi Polytech Numérique et Sciences Informatiques – EXERCICE I (20 points) Les quatre premières questions de cet exercice portent sur les bases de données relationnelles et le langage SQL ; les mots clés du langage SQL utilisés sont : DISTINCT (dont le sens est rappelé), SELECT, FROM, WHERE, JOIN…ON, INSERT INTO…VALUES, ORDER BY. La dernière question de cet exercice porte sur la programmation en Python, la manipulation des dictionnaires et le parcours de liste. On souhaite stocker la composition de plats et leur analyse nutritionnelle moyenne (% de glucides, % de lipides et % de protéines) dans une base de données relationnelle. Le schéma relationnel de cette base de données comporte trois relations : § plat(id_plat, nom) § ingredient(#id_plat, #id_ingr, quantite) § analysenutri(id_ingr, nom, glucides, lipides, proteines) Dans ce schéma relationnel : § tous les attributs dont le nom commencent par id_ ont des valeurs entières ; § les attributs dont le nom est nom ont pour valeurs des chaînes de caractères ; § les autres attributs ont des valeurs réelles avec un chiffre après la virgule ; § les clés primaires sont soulignées ; § les clés étrangères sont précédée d’un # . Ainsi § le couple (ingredient.id_plat, ingredient.id_ingr) est la clé primaire de la relation ingredient ; § ingredient.id_plat est une clé étrangère faisant référence à plat.id_plat ; § ingredient.id_ingr est une clé étrangère faisant référence à analysenutri.id_ingr. I-1. On suppose que la base de données est encore vide ; les trois relations/tables (plat, ingredient et analysenutri) ne contiennent donc aucun enregistrement. On considère les cinq requêtes d’insertion ci-dessous numérotées de (r1) à (r5). Pour chaque ordre d’exécution proposé dans le document réponse, indiquez si une erreur se produit. (r1) INSERT INTO plat VALUES (1, 'pâtes aux beurre') ; (r2) INSERT INTO ingredient VALUES (1, 1, 85.0) ; (r3) INSERT INTO ingredient VALUES (1, 2, 5.0) ; (r4) INSERT INTO analysenutri VALUES (1, 'penne', 71.7, 1.6, 12.6 ) ; (r5) INSERT INTO analysenutri VALUES (2, 'beurre', 1.0, 80.8, 0.7) ; I-2. On suppose que les tables plat et ingredient contiennent chacune au moins un enregistrement. (a) Le résultat de la requête ci-dessous peut-il être vide ? Justifiez brièvement. SELECT * FROM plat JOIN ingredient ON plat.id_plat = ingredient.id_plat ; (b) Le résultat de la requête ci-dessous peut-il être vide ? Justifiez brièvement. SELECT * FROM ingredient JOIN plat ON plat.id_plat = ingredient.id_plat ; I-3. On rappelle que le mot clé DISTINCT du langage SQL permet d’éliminer les doublons du résultat d’une requête ; dans cette question, un identifiant de plat apparaîtra donc au plus une fois dans le résultat de d’une requête. Complétez les requêtes ci-dessous de sorte que leur résultat indique la liste des identifiants de plats qui contiennent (a) l’ingrédient dont l’identifiant est 7, celui dont l’identifiant est 9, ou les deux. SELECT DISTINCT id_plat FROM …1… WHERE id_ingr …2… 7 …3… id_ingr …2… 9 ; (b) au moins un ingrédient dont la part des lipides est strictement supérieure à 50%. SELECT DISTINCT id_plat FROM …1… …4… WHERE lipides > 0.5 ; I-4. Complétez (sans ajouter de mot clé du langage SQL) la requête ci-dessous de sorte que son résultat indique la composition de chaque plat sous la forme d’une liste d’enregistrements (id_plat, plat.nom, analysenutri.nom) ; les enregistrements sont ordonnés suivants l’ordre alphabétique des noms de plat puis des noms d’ingrédients. SELECT plat.id_plat, plat.nom, analysenutri.nom FROM plat JOIN …1… ON plat.id_plat = …2… JOIN …3… ON …4… ORDER BY plat.nom, analysenutri.nom ; La fonction composition définie en Python renvoie un dictionnaire dont les clés sont des identifiants d’ingrédients (entier) et dont les valeurs sont les quantités (valeurs réelles) de ces ingrédients dans une portion individuelle du plat dont l’identifiant (entier) a été transmis à la fonction. En prenant comme exemple les pâtes au beurre de la question I-1, l’appel composition(1) renverrait {1: 85.0, 2: 5.0}. La fonction analyse_nutri définie en Python reçoit en argument un identifiant d’ingrédient (entier) dont elle renvoie l’analyse nutritionnelle sous la forme d’un dictionnaire dont les clés sont les noms des attributs ('glucides', 'lipides' et 'proteines') de la relation analysenutri de la base de données et dont les valeurs sont des réels. En prenant comme exemple le beurre de la question I-1, l’appel analyse_nutri(2) renverrait {'glucides': 1.0, 'lipides': 80.8, 'proteines': 0.7}. I-5. Complétez la définition en Python de la fonction nutri de sorte qu’elle renvoie le poids de glucides, de lipides et de protéines d’une portion individuelle du plat dont l’identifiant (entier) lui a été transmis ; le résultat est donné sous la forme d’un dictionnaire dont les clés sont 'glucides', 'lipides' et 'proteines'. def nutri(id_plat) res = …1… comp = composition(id_plat) for i in comp.keys(): anutri = analyse_nutri(i) for k in anutri.keys(): …2… = …2… + …3… /100 * …4… [i] return res Numérique et Sciences Informatiques – EXERCICE II (20 points) Cet exercice porte sur les graphes, les algorithmes de graphes, la récursivité, la programmation en Python, la manipulation des dictionnaires et le parcours de liste. Un guide touristique décide de baliser des sentiers reliant différents sites olympiques et de publier une application permettant de planifier des itinéraires ne passant que par ces sentiers. Le guide donne un nom à chacun des sentiers et il mesure leur longueur (en mètres). Il regroupe ces informations dans une liste de sentiers où chaque sentier est représenté par un quadruplet (nom du sentier, extrémité 1, extrémité 2, longueur) où les extrémités 1 et 2 sont les noms des deux sites olympiques reliés par le sentier. Sa liste de sentiers commence ainsi : sentiers = [('Briana', 'La Concorde', 'Grand Palais', 100), ('Teddy', 'Grand Palais', 'Trocadéro', 550), ('Elaine', 'La Concorde', 'Trocadéro', 200), ('Lucie', 'Grand Palais', 'Champ de Mars', 512), ('Sydney', 'Trocadéro', 'Champ de Mars', 100), ... L’objectif de cet exercice est de réaliser une fonction en langage Python calculant l'itinéraire le plus court entre deux sites olympiques. Le problème est modélisé à l’aide d’un graphe orienté dont les sommets correspondent aux sites olympiques et dont les arcs correspondent aux sentiers permettant d’aller d’un site à l’autre. Un itinéraire correspond à un chemin dans le graphe dont la longueur est la somme des longueurs des arcs qui le composent (c’est-à-dire la somme des longueurs des sentiers empruntés). On représente ce graphe à l’aide d’un dictionnaire dont les clés sont les sommets du graphe (nom d'un site olympique) auxquels on associe comme valeurs la liste de leurs arcs sortants. Chaque arc sortant est défini sous la forme d'un triplet (nom du site à l'autre extrémité du sentier, nom du sentier, longueur du sentier). On donne ci-dessous un exemple d'extrait du dictionnaire : {'La Concorde': [('Grand Palais', 'Briana', 100), ('Trocadéro', 'Elaine', 200)], 'Champ de Mars': [('Grand Palais', 'Lucie', 512), ('Trocadéro', 'Sydney', 100)], ... II-1. Complétez la définition de la fonction creer_dico_arcs_sortants qui produit un tel dictionnaire à partir de la liste des sentiers établie par le guide touristique. Notez qu’un sentier peut être emprunté dans les deux sens ; pour un sentier permettant d’aller du point p1 au point p2, il faut ajouter au dictionnaire les arcs (p1, p2) et (p2, p1) qui sont de même longueur. def creer_dico_arcs_sortants(sentiers): arcs_sortants = …1… for (n,p1,p2,d) in sentiers: if …2… not in arcs_sortants: arcs_sortants[ …2… ] = [] arcs_sortants[ …2… ].append((p1,n,d)) if …3… not in …4… : arcs_sortants[ …3… ] = [] arcs_sortants[ …3… ].append( …5… ) return arcs_sortants Pour rechercher le plus court chemin entre deux sommets du graphe, on utilise l’algorithme de Dijkstra qui prend en entrées un graphe orienté pondéré par des réels positifs et un sommet de départ. Il construit la liste des sommets du graphe et de leur distance minimale au sommet de départ, progressivement, par ordre croissant de leur distance. Au cours de l’exécution de cet algorithme, on utilise deux dictionnaires : § visites : contient les sommets dont le poids minimal est définitivement établi (à la fin de l’exécution, ce dictionnaire contient la liste ordonnée des sommets du graphe et de leur distance minimale au sommet de départ) ; § a_visiter : contient les sommets dont le poids est en cours de calcul. Les clés de ces dictionnaires sont des sommets (noms de sites olympiques) et leurs valeurs sont, pour chaque sommet, le triplet : (poids, precedent, sentier) avec § poids : longueur du chemin le plus court connu depuis le sommet de départ ; § precedent : nom du sommet qui le précède sur ce chemin ; § sentier : nom de l'arc utilisé depuis ce prédécesseur (à des fins d'affichage). L'algorithme de Dijkstra procède ainsi : § Initialisation : tous les sommets sont placés dans le dictionnaire a_visiter, le sommet de départ ayant pour poids zéro (sa distance à lui-même), les autres sommets ayant un poids infini. Les prédécesseurs et les noms de sentiers sont tous initialisés comme des chaînes de caractères vides, le dictionnaire visites est vide. § Tant qu'il reste des sommets à visiter, itérer les étapes 1 à 3 ci-dessous : 1. choisir le sommet N de poids le plus faible parmi les sommets a_visiter ; 2. mettre à jour les voisins de N qui restent à visiter : si le poids actuel d'un voisin V est supérieur à la somme du poids de N et de la longueur du sentier S liant N à V, alors le poids de V devient cette somme, le prédécesseur de V devient N et le nom du dernier sentier menant à V devient S ; 3. retirer N de l'ensemble des sommets a_visiter et ajouter N à l'ensemble des sommets visites. Une fois que tous les sommets ont été visités, on peut construire le chemin entre le sommet de départ et le sommet d'arrivée en partant de la fin, grâce à l'enregistrement des prédécesseurs. II-2. Complétez la définition de la fonction plus_proche, qui prend en argument le dictionnaire des sommets a_visiter et qui renvoie le nom du sommet de plus faible poids. Cette fonction sera appelée par la fonction meilleur_chemin définie à la question suivante. from math import inf # la constante inf représente (+ infini) def plus_proche(a_visiter): min = …1… proche = '' for (p, (poids, pred, sent)) in a_visiter.items(): if …2… <= …3… : ( …4… , …3… ) = ( …5… , …2… ) return …6… II-3. Complétez la définition de la fonction meilleur_chemin (voir document réponse), qui prend en entrée la liste de sentiers établie par le guide touristique, le nom d'un site olympique de depart et le nom d'un site olympique d'arrivee, qui calcule le plus court chemin par l'algorithme de Dijkstra puis appelle la fonction d'affichage définie à la question suivante. II-4. La définition de la fonction affichage ci-dessous est incomplète ; les instructions pass utilisées sont des instructions vides qui n'ont aucun effet et dont certaines doivent être remplacées par les instructions suivantes : 1 print('aucun chemin du point', depart, 'au point', arrivee) 2 print('étape au point', arrivee, '(distance', dist, ')') 3 print('en passant par le chemin', nom) 4 affichage(visites, depart, depuis) À quelles lignes faut-il placer les instructions 1, 2, 3 et 4 en remplacement de l’instruction pass dans la définition suivante : 1. def affichage(visites,depart,arrivee): 2. pass 3. (dist,depuis,nom) = visites[arrivee] 4. pass 5. if dist == inf: 6. pass 7. return 8. pass 9. if depart != arrivee: 10. pass 11. pass 12. pass pour que l'appel meilleur_chemin(sentiers_olympiques,'Champ de Mars', 'Grand Palais') produise l'affichage suivant : étape au point Champ de Mars (distance 0) en passant par le chemin Sydney étape au point Trocadéro (distance 100) en passant par le chemin Elaine étape au point La Concorde (distance 300) en passant par le chemin Briana étape au point Grand Palais (distance 400) Sciences de l’ingénieur Toutes les réponses seront faites sur le document réponses joint au sujet. Le barème donné par exercice est approximatif et pourra être modifié. Les 3 exercices proposent d’étudier les caractéristiques principales d’un planeur ultra léger (PUL, voir Fig. 1) en version décollage à pied (non motorisé, voir Fig.2) ou décollage sur piste d’envol (motorisation électrique) et de comparer les deux configurations. Préciser les unités des valeurs calculées. Pour les questions 1 et 3, repasser à l’encre vos constructions graphiques. Certaines questions sont sous forme de choix multiples. Cocher la ou les bonnes réponses. Données et hypothèses : • (, ⃗, ⃗) est lié à la terre, on considère le problème plan (voir figure 3), • La direction ⃗ est horizontale, • 0 : sol, • 1 : PUL (avec roues et pilote) de masse m, • G : centre de gravité de 1, • ሬሬ⃗ : vecteur force de l’action de la gravité sur 1 • → ሬሬሬሬሬሬሬሬሬሬ⃗ : vecteur force de l’action du sol sur la roue avant de 1, voir Fig.3 • → ሬሬሬሬሬሬሬሬሬሬ⃗ : vecteur force de l’action du sol sur la roue arrière de 1, voir Fig.3 • Dans le sujet, vol stabilisé signifie que 1 vole en translation rectiligne à vitesse constante par rapport à 0 On considère la vitesse de l’air (vent) par rapport au sol nulle. On note / ሬሬሬሬሬሬሬሬሬሬሬሬ⃗ , le vecteur vitesse de la vitesse de l’air par rapport à 1. • ሬሬሬሬሬ⃗ : force aérodynamique qui s’applique au point C (centre de poussée) représentant l’action de l’air sur 1. La force ሬሬሬሬሬ⃗ est la somme vectorielle de la portance ሬሬሬሬሬሬ⃗ et de la trainée ሬሬሬሬ⃗ telle que ሬሬሬሬሬ⃗= ሬሬሬሬሬሬ⃗+ ሬሬሬሬ⃗ • La direction de la force ሬሬሬሬሬሬ⃗ est toujours perpendiculaire à la direction de la vitesse / ሬሬሬሬሬሬሬሬሬሬሬሬ⃗ . ሬሬሬሬሬሬ⃗ s’applique en C. • La direction et le sens de la force ሬሬሬሬ⃗ sont identiques à ceux de la vitesse / ሬሬሬሬሬሬሬሬሬሬሬሬ⃗ . La trainée s’applique en C. • Les normes de ሬሬሬሬሬሬ⃗ et ሬሬሬሬ⃗ s’expriment comme suit : • ฮ ሬሬሬሬሬ⃗ฮ= . ൫/1൯ 2 et ฮ ሬሬሬ⃗ฮ= . ൫/1൯ 2 avec et , valeurs qui dépendent de la géométrie de 1 et de la densité de l’air. • ሬ⃗ représente la force poussée de l’hélice sur 1 dans sa version motorisée (voir fig.4). EXERCICE 1 : (sur 16 points) Pour Q1 et Q3 les vecteurs ⃗ et ሬ⃗ sont représentés à l’échelle définie par des règles graduées. Ces échelles sont différentes et la norme de ሬ⃗ est plus importante dans la configuration motorisée en Q3 (poids du moteur). Q1 : En configuration sans moteur et en considérant un vol stabilisé. Sur le schéma du document réponse : - représenter le vecteur force ሬሬሬሬሬ⃗ qui compense le poids ሬሬ⃗ - construire les vecteurs ሬሬሬሬሬሬ⃗ et ሬሬሬሬ⃗ tel que ሬሬሬሬሬ⃗= ሬሬሬሬሬሬ⃗+ ሬሬሬሬ⃗ Q2 : A partir de l’échelle fournie sur le schéma en Q1, déterminer les normes de ሬሬሬሬሬሬ⃗ et de ሬሬሬሬ⃗ Q3 : En configuration avec moteur et en considérant un vol stabilisé. Sur le schéma du document réponse : - Représenter les vecteurs ሬሬሬሬሬሬ⃗ et ሬሬሬሬ⃗ - Construire le vecteur force aérodynamique ሬሬሬሬሬ⃗ Q4 : A partir de l’échelle fournie sur le document réponse en Q3, déterminer les normes de ሬሬሬሬሬሬ⃗ et de ሬሬሬሬ⃗ Fig. 1 P.U.L. Fig. 2 Version décollage à i d Concours Geipi Polytech 17/19 En comparant, dans les deux configurations : les directions, normes de / ሬሬሬሬሬሬሬሬሬሬሬ⃗ , les normes du poids ሬ⃗ , de la portance ሬሬሬሬሬሬ⃗ et de la trainée ሬሬሬሬ⃗ répondez aux questions suivantes (plusieurs bonnes réponses sont possibles). Q5 : Pourquoi les normes de la portance et de la trainée sont différentes dans les deux configurations ? Q6 : En vol stabilisé, pour chacune des 2 configurations, pourquoi la trajectoire de l’aéronef par rapport au sol est différente ? Vérification du centrage La position du centre de gravité G du PUL par rapport au centre de poussée C a un effet sur la stabilité et la maniabilité en vol. Une méthode simple pour déterminer au sol est d’utiliser deux balances (type « pèse personne »). L’une est positionnée sous le train principal en B, l’autre sous la roulette de nez en A. Q7 : Exprimer ฮሬሬ⃗ฮ en fonction de mA et mB, les masses indiquées sur les deux balances. Q8 : Exprimer (en appliquant le théorème du moment statique) en fonction de mA, mB et c. EXERCICE 2 : (sur 10 points) On souhaite estimer l’énergie consommée par les batteries durant la phase de décollage. La piste de décollage est une prairie horizontale dont la longueur permet au PUL de décoller sur une distance L=100m. La vitesse minimale nécessaire pour pouvoir décoller est = /. On considère que durant la phase de décollage le mouvement du PUL est un mouvement rectiligne uniformément accéléré (accélération constante) par rapport au sol 0. On note l’accélération de 1 par rapport à 0. Q9 : En exploitant les équations horaires du mouvement, calculer l’accélération du PUL et la durée de la phase de décollage. Durant la phase de décollage les actions mécaniques exercées sur l’ensemble P.U.L. sont : → ሬሬሬሬሬሬሬሬሬሬ⃗ ,→ ሬሬሬሬሬሬሬሬሬሬ⃗, ሬሬ⃗, ሬሬሬሬ⃗ , ሬሬሬሬሬሬ⃗ et ሬ⃗. (Fig. 4) Q10 : Écrire l’équation de la résultante dynamique en projection sur l’axe horizontal ሬ⃗ On donne la masse m=200kg et ฮ ሬሬሬሬ⃗ฮ= Q11 : Calculer la norme de la force ฮሬ⃗ฮ On donne la chaîne de puissance (Fig. 5) ; et sont les rendements du moteur et de l’hélice. Q12 : Calculer la puissance utile maximale développée par l’hélice au moment du décollage. Q13 : Donner l’expression puis un ordre de grandeur de la puissance maximale fournie par la batterie. EXERCICE 3 : (sur 14 points) Surveillance et affichage de l’état de charge de la batterie Le pilote du PUL motorisé a besoin de connaître en permanence l’état de charge de la batterie. Le boîtier de commande exploite la tension de la batterie pour envoyer une donnée vers un petit afficheur. L’information d’état de charge affichée est une courte chaîne de caractères alphanumériques. Le support de communication est une liaison série filaire de type RS-232. La liaison série RS-232 est une liaison série asymétrique permettant de transmettre des informations sur un seul fil électrique, bit après bit, entre deux composants. Le signal est au repos (pas d’envoi de donnée) quand il est à l’état logique 1. Le format de la trame complète transmise est composé de 4 blocs : • 1 bit de start : au niveau logique 0 pour informer du début de l’envoi de la trame de donnée ; • 1 octet de données : code exploitant la table de caractères ASCII, avec le bit de poids faible en premier ; • 1 bit de contrôle de parité paire : le bit de parité prend la valeur logique 0 ou 1 afin que la somme des bits à l’état logique 1 dans l’octet de données et le bit de parité soit paire ; Fig. 5 Fig. 3 Fig. 4 18/19 Concours Geipi Polytech • 1 bit de stop : au niveau logique 1 pour informer de la fin de l’envoi de la trame de donnée. La vitesse de transmission = (1 baud = 1 bit/s). On note le nombre de bits d’une trame. Q14 : Donner l’expression du temps nécessaire pour transmettre une seule trame complète puis un ordre de grandeur (cocher la bonne réponse). Une représentation de la trame d’un signal est proposée : Q15 : Déterminer le code binaire associé aux deux caractères transmis par le signal (Fig 7). Puis indiquer le code décimal et le code hexadécimal correspondant à ces deux caractères. La surveillance de la charge de la batterie se fait par la mesure de la tension à ses bornes. Cette tension est un signal électrique analogique qui varie en permanence selon l’état de charge et la puissance instantanée à fournir au système. Ainsi, lors d’une demande importante et instantanée de puissance (démarrage du moteur ou forte accélération) la tension chute brutalement mais se stabilise rapidement autour de sa valeur nominale. Il est donc judicieux de surveiller une valeur moyenne de la tension de la batterie et non sa valeur instantanée. La carte électronique de gestion du système possède des entrées électriques analogiques et un convertisseur analogique-numérique (CAN). Caractéristiques de la carte électronique (CAN): Plage de tension d’entrée analogique : 0 V < U2 < 5 V Résolution du CAN : n = 10 bits La tension nominale de la batterie E = 50 V Afin de permettre le branchement de la tension E de la batterie sur la carte électronique il faut adapter le signal avec un pont diviseur de tension dans le circuit est proposé fig. 8. Q16 : Donner l’expression de en fonction de , , . est la valeur numérique issue du CAN. Q17 : Déterminer la valeur maximale . Q18 : Donner l’expression puis calculer la valeur du quantum du CAN. Le seuil d’alerte de charge basse est atteint lorsque la tension E de la batterie est en dessous du seuil de 46 V. Q19 : Déterminer la valeur numérique correspondante à cette tension de seuil d’alerte. Programme de gestion de la surveillance de la charge de la batterie Le fonctionnement attendu est présenté ci-après : − La tension E de la batterie est mesurée en continu ; − Chaque seconde la valeur E[i] est prélevée sur un intervalle de 10 secondes : on mémorise 10 valeurs, soient E[1], E[2], …, E[10] ; − Chaque 10 secondes, o la moyenne Em est calculée avec les 10 valeurs prélevées ; o la valeur affichée sur l’écran est actualisée ; o la valeur moyenne Em est comparée à la valeur de tension de seuil d’alerte Emin ; o si Em est inférieure ou égale à Emin alors l’afficheur affiche le texte « Lo » pour alerter le pilote. Q20 : Compléter la partie du programme en langage Python concernant la fonction « moyenne ». Fig. 6 Fig. 7 Fig. 8 Concours Geipi Polytech 19/19",
  "metadata": {
    "title": "Sujet complet 2024",
    "secteur": "",
    "date": "2024-05-02T12:17:40",
    "auteurs": [
      "Mathématiques",
      "Physique-Chimie",
      "Sciences de la Vie"
    ]
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/Sujet-complet-2024.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/annales-du-concours-geipi-polytech/"
  },
  "tags": [
    "Mathématiques",
    "Physique-Chimie",
    "Sciences de la Vie",
    "Biologie-écologie",
    "Numérique",
    "Sciences Informatiques",
    "Sciences de l’Ingénieur",
    "QCM",
    "Équations",
    "Fonctions",
    "Suites numériques",
    "Probabilités",
    "Géométrie",
    "Calculs",
    "Expérimentation",
    "Diffraction",
    "Interférences",
    "Lactate d’éthyle",
    "Synthèse chimique",
    "Métabolisme",
    "Fermentation",
    "Évolution des espèces",
    "Dynamique des populations",
    "Effet Pasteur",
    "Effet Crabtree"
  ],
  "type_specific": {
    "administratif": {
      "service": "",
      "contact": {
        "email": "",
        "telephone": ""
      }
    }
  }
}