{
  "document_type": "administratif",
  "content": "Epreuves du vendredi 30 avril 2021 Ce livret comporte les énoncés des sujets et 5 feuilles « document réponses ». Vous devez traiter : • le sujet de Mathématiques (obligatoire) • le sujet de spécialité que vous avez choisi préalablement sur Parcoursup indiqué sur votre convocation (Physique-Chimie ou Sciences de la Vie et de la Terre/Biologie-écologie ou Numérique et Sciences Informatiques ou Sciences de l’Ingénieur). Attention : Si vous composez sur un autre sujet de spécialité : votre copie ne sera pas corrigée. Vous devez : • Lire et appliquer les consignes listées sur les documents réponses • Ecrire vos réponses dans les cadres prédéfinis. Nous vous conseillons de répartir les 3h d’épreuves entre le sujet de Mathématiques (2h) et le sujet de spécialité (1h). L’usage d’une calculatrice est autorisé. Tout échange de calculatrices entre candidats, pour quelque raison que ce soit, est interdit. Aucun document n’est autorisé. L’usage d’un téléphone ou de tout objet communicant est interdit. Table des matières : pages 2 à 5 pages 6 à 8 pages 9 à 12 pages 13 à 15 Mathématiques : 3 exercices Physique-Chimie : 3 exercices Sciences de la Vie et de la Terre/Biologie-Ecologie : 3 exercices Numérique et Sciences Informatiques : 3 exercices Sciences de l’Ingénieur : 1 exercice pages 16 à 19 Les questions à choix multiples sont signalées par la mention QCM. Pour chaque QCM, plusieurs réponses sont proposées et il peut y avoir une ou plusieurs bonnes réponses. Vous entourerez la (ou les) réponse(s) choisie(s) sur la feuille de réponses. Aucune justification n’est demandée. Une réponse fausse ne sera pas pénalisée. Aucun point n’est enlevé en l’absence de réponse. Mathématiques - EXERCICE I (31 points) Partie A – Etude d’un triangle Dans le plan rapporté à un repère orthonormé (, ⃗⃗ , ⃗⃗⃗ ), on considère le triangle dont les sommets , et sont définis par leurs coordonnées respectives : (6 ; 0) (4 ; 8) (−4 ; 0) -1- Donner les coordonnées des vecteurs ⃗⃗⃗⃗⃗ et ⃗⃗⃗⃗⃗ . -2- Calculer le produit scalaire ∙ ⃗⃗⃗⃗⃗⃗⃗⃗ ⃗⃗⃗⃗⃗ . Détailler le calcul. -3- Calculer la valeur exacte de la norme des vecteurs ⃗⃗⃗⃗⃗ et ⃗⃗⃗⃗⃗ . Détailler le calcul. Donner la réponse sous la forme √ où et sont des nombres entiers avec le plus petit possible. -4- En déduire la valeur exacte de cos( ̂). Justifier la réponse. -5- Calculer la valeur exacte de sin( ̂). Justifier la réponse. -6- Montrer que la valeur exacte de l’aire du triangle est 40 unités d’aire. Partie B – Etude d’un tétraèdre Dans l’espace rapporté à un repère orthonormé (, ⃗⃗ , ⃗⃗⃗ , ⃗⃗⃗⃗ ), on considère le tétraèdre dont les sommets , , et sont définis par leurs coordonnées respectives : (6 ; 0 ; 0) (4 ; 8 ; 0 ) (−4 ; 0 ; 0) (−4 ; 0 ; 20) Le triangle est celui étudié dans la Partie , placé dans le plan d’équation = 0. La droite () est parallèle à l’axe (). -7- Que représente la droite () pour le tétraèdre ? -8- On rappelle que le volume d’une pyramide est donné par la formule = 1 3 × × ℎ, où représente l’aire de la base de la pyramide et où ℎ en représente la hauteur. Calculer la valeur exacte, en unités de volume, du volume du tétraèdre . Détailler le calcul. -9- On donne le vecteur ⃗ (4 ; 1 ; 2). Calculer ∙ ⃗⃗⃗⃗ ⃗⃗⃗⃗⃗ . Détailler le calcul. -10- Justifier que ⃗ est un vecteur normal au plan (). -11- En déduire une équation cartésienne du plan (). Détailler le calcul. -12- On note ′ le point d’intersection du plan () avec l’axe (). Donner les coordonnées de ′. -13- Déterminer le réel tel que ′ ⃗⃗⃗⃗⃗⃗⃗ = ⃗⃗⃗⃗⃗ . Justifier la réponse. -14- QCM - Soit () le plan passant par ′ et parallèle au plan (). Soit (′′′) la section de () avec le tétraèdre . Quelle est la valeur approchée en unités de volume, arrondie à l’unité, du volume du tétraèdre ′′′ ? A) 17 unités de volume B) 107 unités de volume C) 160 unités de volume D) 250 unités de volume 2/19 Concours Geipi Polytech Partie C – Dans une sphère On appelle plan médiateur d’un segment non réduit à un point, l’ensemble des points de l’espace équidistants des extrémités de ce segment. C’est le plan perpendiculaire au segment en son milieu. -15- Déterminer les coordonnées du milieu du segment []. -16- Donner les coordonnées du vecteur ⃗⃗⃗⃗⃗ . -17- En déduire qu’une équation du plan médiateur 1du segment [] est = 1. Justifier la réponse. -18- Justifier qu’une équation du plan médiateur 2 du segment [] est −4+ 11 = 0. On admet qu’une équation du plan médiateur 3 du segment [] est = 10. -19- En utilisant les équations des plans médiateurs, déterminer les coordonnées du centre Ω de la sphère () circonscrite au tétraèdre . Détailler le calcul. -20- Calculer le rayon de la sphère (). Détailler le calcul. Mathématiques - EXERCICE II (22 points) Tous les résultats de cet exercice seront donnés sous la forme d’une fraction irréductible. Les Parties A et B sont indépendantes. Soit A et B deux pièces de monnaie. La pièce A donne « Face » avec la probabilité 1 2 et la pièce B donne « Face » avec la probabilité 1 4. Lorsqu’on lance l’une de ces deux pièces, si on obtient « Face », on conserve cette pièce pour le lancer suivant, sinon on change de pièce. Partie A – Trois lancers successifs des pièces On effectue une série de trois lancers, en commençant par lancer la pièce A. Pour tout entier naturel compris entre 1 et 3, on note l’événement « on obtient Face au è lancer » et = ̅ l’événement contraire. -1- Compléter l’arbre de probabilités donné. I-2- désigne la variable aléatoire donnant le nombre de fois où « Face » est obtenu. Compléter le tableau donnant la loi de probabilité de . I-3- Calculer l’espérance de . Partie B – Etude d’une suite On considère la suite ()∊ℕ définie par : { 0 = −1 pour tout ≥0 , +1 = − 1 4 + 3 4 I-4- Donner les valeurs de 1 et 2. -5- Soit ()∊ℕ la suite définie par : pour tout ≥0 , = − 3 5 . I-5-a- Donner la valeur de 0. I-5-b- Montrer que ()∊ℕ est une suite géométrique de raison − 1 4 . I-6- Déduire de ce qui précède que, pour tout ≥0, = − 8 5 (− 1 4) + 3 5 . I-7- Justifier que la suite ()∊ℕ est convergente de limite 3 5. Concours Geipi Polytech 3/19 Partie C – n lancers successifs des pièces Dans cette partie, on ne se limite plus à trois lancers. Pour tout entier naturel ≥1, on considère les événements suivants : : \"on utilise la pièce A pour le è lancer » ̅̅̅̅ : « on utilise la pièce pour le è lancer ». On note = (). On commence toujours par lancer la pièce A et on a donc 1 = 1. I-8- Donner (+1) et ̅̅̅̅(+1). I-9- Donner l’expression de ( ̅̅̅̅), (+1 ⋂) et (+1 ⋂ ̅̅̅̅) en fonction de . I-10- En déduire que, pour tout entier ≥1, +1 = − 1 4 + 3 4. D’après ce qui précède et la question II-6-, on a = − 8 5 (− 1 4) + 3 5 , pour tout entier naturel ≥1. -11- On note l’événement « obtenir Face au è lancer ». I-11-a- Donner l’expression de (⋂) et (⋂ ̅̅̅̅) en fonction de . I-11-b- Déterminer la limite de la probabilité () quand tend vers +∞. Justifier la réponse. Mathématiques - EXERCICE III (27 points) Les Parties A et B sont indépendantes. La Partie C dépend des deux premières parties. On souhaite étudier l’évolution au cours du temps de la concentration d’un analgésique dans le sang : par voie intraveineuse dans la Partie A, puis par voie orale dans la Partie B. Partie A – Voie intraveineuse Dans cette partie, est une constante réelle strictement positive. On considère l’équation différentielle (1) : ’() = − (), où est une fonction définie pour tout réel . -1- Déterminer la solution générale de (1). II-2- On appelle la solution de (1) qui vérifie (0) = 0,6. Donner l’expression de en fonction de . Justifier la réponse. II-3- Donner la limite de en +∞. Donner le sens de variation de . Aucune justification n’est demandée. A l’instant = 0, une dose d’un analgésique est injectée dans le sang par voie intraveineuse. La substance se répartit instantanément dans le sang, ce qui donne une concentration initiale de 0,6 mg/L, et est ensuite progressivement éliminée. Pour tout ≥0, la concentration de médicament, en mg/L, présente dans le sang à l’instant t (exprimé en heures) est égale à () trouvée à la question -2-. Au bout d’une heure, la concentration de médicament présente dans le sang a diminué de 30%. -4- Calculer la valeur de . On donnera la valeur exacte puis une valeur approchée à 10−4 près. Justifier la réponse. Le médicament est efficace tant que sa concentration dans le sang est supérieure à 0,1 mg/L. -5- Déterminer, en heures, le temps d’efficacité du médicament. On donnera la valeur exacte, puis une valeur approchée à 10−2 près. Justifier la réponse. 4/19 Concours Geipi Polytech Partie B – Voie orale On considère l’équation différentielle (2) : ′() + () = 1 2 − 2. I-6- Vérifier que la fonction définie, pour tout réel , par () = − 2 est une solution de (2). -7- En déduire la solution générale de (2). -8- Donner la solution de (2) vérifiant (0) = 0. Justifier la réponse. On considère la fonction définie sur [0 ; +∞[ par () = − 2 − −. On note la courbe représentative de dans le plan rapporté à un repère orthonormé ( ; ; ). -9- Donner la limite de en +∞. En déduire une équation de l’asymptote ∆ à en +∞. -10- q ′ désigne la fonction dérivée de . Pour tout réel positif , ′() s’écrit sous la forme ′() = − 2( − 2 + ). Donner la valeur de et de . Justifier la réponse. -11- Donner l’ensemble des solutions réelles de l’inéquation ′() > 0. Justifier la réponse. I-12- Soit le point de d’abscisse = ln 4 et d’ordonnée . Calculer la valeur exacte de . Détailler le calcul. -13- Compléter le tableau de variations de sur [0 ; +∞[ . A l’instant = 0, un analgésique est administré par voie orale en une prise. La substance est absorbée progressivement dans le sang puis éliminée. Pour tout ≥0, la concentration de médicament, en mg/L, présente dans le sang à l’instant t (exprimé en heures) est égale à (). Le médicament cause des effets indésirables quand sa concentration dans le sang est supérieure à 0,3 mg/L. -14- Le médicament va-t-il causer des effets indésirables au patient ? Justifier la réponse. Partie C – Comparaison des deux méthodes -15- QCM - Quel mode d’administration choisirons-nous si nous voulons être tout de suite soulagé de la douleur ? A) Voie orale B) Voie intraveineuse C) Peu importe lequel I-16- QCM - Sachant que l’analgésique est efficace quand sa concentration dans le sang est supérieure à 0,1 mg/L par les deux méthodes, quel mode d’administration choisirons-nous si nous voulons que ce médicament soit efficace le plus longtemps possible ? A) Voie orale B) Voie intraveineuse C) Peu importe lequel Concours Geipi Polytech 5/19 Physique-Chimie - EXERCICE I (13 points) L’éthylamine, ou éthanamine, est un intermédiaire de synthèse de formule brute C2H7N, très utilisé par l’industrie dans l’élaboration de nombreux produits phytosanitaires ou médicaments. Données : M(Cl) = 35,5 g.mol-1 ; M(O) = 16,0 g.mol-1 ; M(N) = 14,0 g.mol-1 ; M(C) = 12,0 g.mol-1 ; M(H) = 1,0 g.mol-1 . Produit ionique de l’eau : Ke = 10-14 I-1- Représenter le schéma de Lewis de la molécule d’éthylamine. En solution dans l’eau, l’éthylamine se comporte comme une base faible de pKa = 10,7. I-2- Compléter le diagramme de prédominance en faisant apparaître les espèces majoritaires. I-3- Ecrire la réaction de l’éthylamine sur l’eau. I-4- Donner l’expression littérale de la constante d’équilibre de cette réaction puis la calculer à l’aide de Ke. On se propose de doser un résidu industriel qui peut être considéré comme une solution aqueuse d’éthylamine par une solution calibrée connue d’acide chlorhydrique de concentration 1,0⨯10-1 mol.L-1. La réaction peut s’écrire sous une forme simplifiée : B + H3O+ → BH+ + H2O avec B = éthylamine L’acide chlorhydrique étant un acide fort, la réaction sera considérée comme totale. L’échantillon à analyser a au départ un pH = 11,6 ; on en prélève une prise d’essai de 25,0mL, que l’on amène par addition d’eau pure à un volume de 50mL pour effectuer le dosage. I-5- Déterminer le pH de la solution titrante d’acide chlorhydrique. Le dosage est suivi par pH-métrie comme le montre le graphique ci-dessous : I-6- Déterminer graphiquement le volume équivalent. I-7- En déduire la concentration molaire puis la concentration massique de l’éthylamine dans le résidu industriel. Physique-Chimie - EXERCICE II (15 points) Au printemps 2021, Thomas Pesquet devrait s’envoler vers la Station Spatiale Internationale. Le lanceur Falcon permet de transporter le cargo, les équipages et du matériel. L’ensemble appelé système possède une masse = 500⨯103 kg considérée constante ici, pour des raisons de simplification (en réalité, la masse diminue du fait de la combustion du carburant). Donnée : g = 9,81 m.s-2 Au référentiel terrestre, on associe une base cartésienne (, , ), est vertical et dirigé vers le haut. A = 0, le système est en O, et sa vitesse s’écrit 0 ⃗⃗⃗⃗ = 0 0 2 4 6 8 10 12 0 1 2 3 4 5 6 7 8 9 10 11 12 pH V HCl aq (mL) pH = f ( V HCl aq ) 6/19 Concours Geipi Polytech Les parties A et B sont indépendantes. A Etude entre la 60e et la 79e seconde On étudie ici le décollage du système entre la 60e et la 79e seconde. Sur cette partie du trajet, le système est soumis à une force de poussée verticale notée et à son poids ⃗ . On néglige les forces de frottements sur cette partie. II-1- En appliquant la 2e loi de Newton, exprimer l’accélération du système en fonction de et ⃗ . En déduire les composantes du vecteur accélération dans la base (, , ) : = + II-2- En déduire les expressions des composantes du vecteur vitesse = + puis de l’altitude en fonction du temps. La figure ci-dessous représente l’évolution de l’altitude y (exprimée en m) du système en fonction du temps (exprimé en secondes). Sur l’intervalle compris entre la 60e et la 79e seconde, on modélise la courbe afin d’en déduire la force de poussée. On utilise cinq modèles différents. Les résultats des modélisations sont les suivants, avec , , , , , , , ℎ des constantes : (1) = 498 + (2) = −4,811 2 + . + (3) = 3,58. ln() + (4) = 4,291 2 + . + (5) = 0,477 3 −95 2 + . + ℎ II-3-a Choisir parmi les 5 propositions l’expression appropriée. II-3-b A partir de la modélisation choisie, en déduire la valeur de la force de la poussée sur cette période. B Etude entre la 32e et la 40e seconde II-4-a A l’aide d’une méthode graphique, déterminer 2 , la vitesse au temps 2 = 40. II-4-b La vitesse au temps 1 = 32, vaut 1 = 213 . −1. Déterminer la valeur de l’accélération moyenne entre les temps 1 et 2. II-5- On remarque une diminution de l’accélération de la fusée avec l’altitude. Parmi les propositions listées dans le document réponse, quelles peuvent être la ou les causes possibles pouvant expliquer ce phénomène ? 0 5000 10000 15000 20000 25000 30 40 50 60 70 80 y (en m) t (en s) Concours Geipi Polytech 7/19 Physique-Chimie - EXERCICE III (12 points) Afin de préparer du thé, on remplit d’eau bouillante une tasse munie d’un couvercle, tous deux en céramique. On nomme S le système constitué de la tasse, de son couvercle et de l’eau. La température du système S s’homogénéise rapidement pour atteindre la température d’équilibre 0 = 83,5 °C. La température ambiante vaut amb = 21,3°C. La tasse est posée sur une table en verre, et des échanges thermiques du système S avec l’air ambiant se font par la face latérale et le couvercle de la tasse. Le flux thermique à travers la face inférieure de la tasse est négligé, tout comme les transferts thermiques autres que convectifs. On ne tiendra pas compte non plus de la présence des feuilles de thé, ni de la très faible quantité d’air contenue dans la tasse. On s’intéresse au refroidissement du système S au cours du temps. Sa température à l’instant t est notée (t). L’origine du temps (t = 0) est fixée à l’instant où le système S atteint l’équilibre thermique : (t=0) = 0 = 83,5 °C. L’équation différentielle vérifiée par (t) s’écrit alors : () = 1 × (−()) (équation 1) III-1- Quelle est l’unité de ? III-2- La solution de cette équation différentielle est de la forme () = × − + où A et B sont des constantes. Déterminer l’expression des constantes A et B en fonction des données du problème. III-3- Exprimer l’instant t1 auquel la température du système S atteint la valeur 1 = 50,0 °C en fonction de A ,B, et 1 qui permet de commencer à boire sans se brûler. Calculer la valeur t1 en prenant la valeur théorique = 4,66 ⨯103 USI. Le relevé expérimental de l’évolution de la température du système S est disponible sur le document réponse. III-4- A l’aide de la méthode des 63% ou celle de la tangente, déterminer graphiquement la valeur de la constante exp en indiquant sur la courbe les éléments de construction graphique utilisés. III-5- La valeur de la constante exp est plus faible que celle théorique. Parmi les propositions listées dans le document réponse, quelles peuvent être la ou les causes possibles d’un tel écart ? 8/19 Concours Geipi Polytech Sciences de la Vie et de la Terre / Biologie Ecologie : EXERCICE I (8 points) Les interactions biotiques dans les écosystèmes agricoles Cas de la production de coton Au Bénin (Afrique de l'Ouest), les producteurs de coton doivent affronter un insecte ravageur de cette culture, la Noctuelle (Helicoverpa armigera). La femelle de la noctuelle pond ses œufs sur les feuilles ou les fleurs des cotonniers, feuilles et fleurs qui seront consommées par les futures larves issues de ces œufs. Cette consommation réduit alors beaucoup la production de coton. Fautes de moyens financiers suffisants, ces agriculteurs n'utilisent pas d'insecticide, mais mobilisent le sorgho - une autre plante - pour piéger doublement ce ravageur. Le sorgho va d'une part attirer les femelles de noctuelle qui vont alors délaisser le coton pour venir pondre préférentiellement dans le sorgho. D'autre part, le sorgho va attirer des micro- guêpes capables de pondre dans les œufs de noctuelle, tuant ainsi ces œufs. En cultivant quelques plants de sorgho à l'intérieur ou autour d'une parcelle de cotonniers, les agriculteurs parviennent à conserver une production de coton satisfaisante. I-1- Quel est le nom de l'interaction biotique qui a lieu entre la larve de Noctuelle et le cotonnier ? I-2- Quel est le nom de l'interaction biotique utilisée par les producteurs de coton, et qui s'établit entre la noctuelle et les micro-guêpes ? I-3- Réaliser un schéma représentant les différents protagonistes de cette production agricole et leurs interactions. I-4- Comment nomme-t-on de telles relations interspécifiques – ou fonctions écologiques - lorsqu'elles sont utiles à l'Homme et limitent par exemple l'usage de produits phytopharmaceutiques de synthèse pouvant nuire à l'environnement ? Cas de la production de maïs Dans certaines parcelles de maïs, en France notamment, les agriculteurs souhaitent lutter contre les plantes adventices (couramment nommées mauvaises herbes) puisqu'une trop forte présence de plantes adventices réduit le rendement de maïs parfois très fortement. Certains agriculteurs souhaitent également limiter les apports d'engrais azotés de synthèse dans leurs champs de maïs – les engrais étant très coûteux – et préfèrent semer dans les champs de maïs des plantes de la famille des Fabacées (ou Légumineuses) telles que la Vesce cultivée (Vicia sativa). Des bactéries (du genre Rhizobium), généralement présentes naturellement dans les sols, s'associent aux racines de la Vesce en formant des nodosités dans lesquelles la bactérie fixe le N2 présent dans le sol et dans l'air (71 % de N2 dans l'air ambiant) pour le transformer en azote ammoniacal (NH3) directement assimilable par la Vesce. En retour, la Vesce apporte l'énergie nécessaire à la synthèse des nodosités et à leur fonctionnement. Aussi, une partie de cet azote ammoniacal est relargué dans le sol via les racines de la Vesce, le rendant disponible pour le maïs et limitant les besoins en engrais azotés. I-5- Quel est le nom de l'interaction biotique qui s'opère entre le maïs et les plantes adventices ? D'après vos connaissances, quelles sont les principales ressources impliquées dans cette interaction ? I-6- Quel est le nom de l'interaction biotique impliquant la Vesce cultivée et la bactérie assimilatrice de N2 ? Concours Geipi Polytech 9/19 Sciences de la Vie et de la Terre / Biologie Ecologie : EXERCICE II (14 points) Mixotrophie de microalgues vertes en milieu fermé Les microalgues vertes, notamment les chlorelles, sont des organismes unicellulaires eucaryotes capables d'autotrophie et/ou d'hétérotrophie, qui présentent de nombreux intérêts économiques. II-1- Par quels métabolismes, associés entre eux, les chlorelles sont-elles capables de produire des composés réduits et de l’énergie chimique en absence et en présence de lumière ? Expliciter les échanges de matière et la production d'énergie chimiques. Dans ce travail, le comportement de cultures liquides de chlorelles en flacons hermétiquement fermés de 60 mL contenant 60 mL de milieu de culture a été décrit en conditions autotrophe (présence de lumière), mixotrophe (présences de glucose dans le milieu de culture et de lumière) et hétérotrophe (présence de glucose dans le milieu de culture et absence de lumière). Des analyses de la croissance (évolution de la biomasse par mesure de l'absorbance à 600 nm) et de la composition du milieu de culture (oxygène dissous) ont été réalisées (respectivement Document 1a et Document 1b). II-2- A partir de l’expérience réalisée, expliquer les métabolismes mis en œuvre par les chlorelles pour chacun des différents types trophiques et conduisant (ou pas) à la production de biomasse. Pourquoi une production significative de biomasse n'est observée qu'en mixotrophie ? Document 1a : Suivi de la croissance des chlorelles (évolution de la biomasse par mesure de l'absorbance à 600 nm) en fonction du temps, sous 3 conditions : conditions mixotrophiques (. . . ● . . .) ; conditions autotrophiques (- - x - -); conditions hétérotrophiques (- . - ▲ - . -) Document 1b : Evolution de la concentration en oxygène dans le milieu en fonction du temps, sous 3 conditions : conditions mixotrophiques (. . . ● . . .) ; conditions autotrophiques (- - x - -) ; conditions hétérotrophiques (- . - ▲ - . -) 10/19 Concours Geipi Polytech Sciences de la Vie et de la Terre / Biologie Ecologie : EXERCICE III (18 points) Un traitement contre le VIH : l'IDC16 Quand un virus infecte une cellule, il utilise la machinerie cellulaire de la cellule qu’il infecte pour reproduire son matériel génétique et synthétiser ses protéines. En effet, cette infection passe par une intégration du matériel génétique du virus à celui de la cellule hôte. Cette dernière exprime ainsi le matériel génétique du virus en même temps que le sien. III-1- Indiquer directement sur le document réponses, quels structures ou processus sont indiqués par les lettres A à J sur le schéma ci-dessous présentant les étapes de l’expression génétique. Un des traitements pour lutter contre le VIH, virus responsable du SIDA, utilise une molécule nommée IDC16. Les documents qui suivent permettent de comprendre comment cette molécule bloque la réplication virale. Documents 1 : Effet du traitement à l’IDC16 sur des cellules infectées par le VIH Document 1a : Représentation schématique du génome du VIH. Les différents gènes sont encadrés (ils ont la particularité de se chevaucher) et les sites d’épissage de ces gènes sont indiqués par les lettres A (A1 à A7) et D (D1 à D4). Concours Geipi Polytech 11/19 Document 1b : Electrophorèse sur gel de polyacrylamide des produits de l’épissage alternatif de l’ARN pré-messager des gènes du VIH extraits de cellules infectées par le VIH. Piste 1 à 7 : Cellules traitées avec 0,05 μM, 0,1 μM, 0,5 μM, 1 μM, 2,5 μM ou 5 μM de composé IDC16 Piste 7 : Cellule non traitée Piste 8 : Cellules non infectées Piste 9 : Marqueurs de taille (en pb = paires de bases) Principe de l’électrophorèse : elle permet de séparer des molécules chargées, ici des fragments d’ARNm, après leur déplacement dans un champ électrique. Document 1c : La fixation de la protéine ASF/SF2 sur des régions introniques inhibe l'utilisation de sites d'épissage (voir ci-contre). L’IDC16 bloque l’épissage des exons dépendant d’une région intronique fixant ASF/SF2. III-2- Dans l’expérience du document 1b, indiquer la (ou les) piste(s) de l’électrophorèse correspondant à des témoins. Justifier l’intérêt de ce(s) témoin(s). III-3- A l’aide des documents 1a, 1b et 1c, indiquer l’effet de l’IDC16 sur l’expression du génome viral. La protéine p24 est une protéine virale entrant dans la composition de la nucléocapside du virus. Des chercheurs ont dosé les quantités de cette protéine dans des cultures de cellules infectées par le virus. Document 2 : Quantité de la protéine virale p24 en l'absence ou en présence de 0,1 μM, 0,5 μM ou 1 μM d'IDC16 III-4- Faire le lien entre les résultats des expériences des documents 1 et 2 et indiquer si ces résultats sont cohérents entre eux. III-5- Indiquer à quelle étape de l'expression génétique, proposé dans le schéma de la question III.1, IDC16 agit, expliquant ainsi le blocage de la multiplication du virus. 12/19 Concours Geipi Polytech Numérique et Sciences Informatiques – EXERCICE I (10 points) On rappelle qu’une file est une structure de données abstraite fondée sur le principe « dernier entré, dernier sorti ». On munit la structure de données des 4 opérations primitives définies dans le tableau ci-dessous : On choisit d’implémenter une file en Python à l’aide d’une liste ; faire en sorte que vos réponses aux questions I-1 à I-4 respectent la spécification des opérations rappelée ci-dessus. I-1. Compléter la fonction creer_file par une expression. I-2. Compléter la fonction est_vide par une expression. I-3. Compléter la fonction enfiler par le nom de la méthode à appeler. I-4. Compléter la fonction defiler par une expression. On simule l’exécution d’un ensemble de trois processus sur un microprocesseur en suivant l’algorithme d’ordonnancement du tourniquet. Pour simplifier le problème, on pose les hypothèses suivantes : i. Une seule instruction peut être exécutée à un instant donné. ii. L’exécution d’une instruction nécessite exactement une unité de temps. iii. Le temps de commutation entre deux processus est négligé. iv. Les processus ne sont pas en concurrence pour l’accès aux ressources autres que le microprocesseur. Prenons l’exemple de 3 processus qui comportent respectivement 3, 2 et 4 instructions. L’algorithme du tourniquet procède ainsi : une instruction du processus 1 est exécutée, puis une instruction du processus 2, puis une instruction du processus 3 et ainsi de suite jusqu’à ce que les 9 instructions aient été exécutées. A la fin de son exécution, un processus sort définitivement de la file des processus. I-5. Dans quel ordre sont exécutées les instructions des processus 1, 2 et 3 ? Compléter la séquence. On représente un processus par un dictionnaire dont les clés sont : 'id', 'duree' et 'temps' ; elles correspondent respectivement au numéro du processus, au nombre d’instructions que comporte le processus et au nombre d’instructions déjà exécutées. Avant le début de son exécution, le processus 1 est représenté par {'id': 1, 'duree': 3, 'temps': 0}. Les processus à exécuter sont stockés dans une file. Dans les questions I-6 et I-7, une file ne doit être manipulée qu’avec les 4 fonctions primitives spécifiées plus haut. I-6. La fonction tourniquet ci-contre prend en paramètre une file de processus et affiche la séquence des instructions exécutées en suivant l’algorithme du tourniquet. Indiquer par quelles expressions  et  doivent être remplacés, et quelle instruction doit être placée en . I-7. Indiquer les 4 instructions qui doivent précéder l’appel « tourniquet(proc) » pour simuler le tourniquet appliqué aux 3 processus de l’exemple précédent. La simulation doit commencer comme à la question I-5. Structure de données abstraite : File Utilise : Booléen, Élément Opérations : ▪ creer_file : ∅→ File creer_file() renvoie une file vide ▪ est_vide : File → Booléen est_vide(F) renvoie True si la file F est vide, False sinon ▪ enfiler : File, Élément → Rien enfiler(F, x) ajoute l’élément x à la fin de la file F ▪ defiler : File → Élément defiler(F) renvoie le premier élément de la file F et le retire de F Processus 1 Instruction 1-1 Instruction 1-2 Instruction 1-3 Processus 2 Instruction 2-1 Instruction 2-2 Processus 3 Instruction 3-1 Instruction 3-2 Instruction 3-3 Instruction 3-4 def tourniquet(F): while not(est_vide(F)): x = defiler(F) x['temps'] =  print(x['id'], \"-\", x['temps']) if  :  On enfile On défile 1er élément Une file Concours Geipi Polytech 13/19 Numérique et Sciences Informatiques – EXERCICE II (19 points) Les réponses aux questions II-1 à II-5 ne peuvent utiliser que les mots suivants du langage SQL : AND, FROM, INSERT, INTO, JOIN, SELECT, ON, OR, VALUES, WHERE Une mère de famille imaginaire, perdue dans sa collection de films en DVD, décide d’en garder une trace dans un fichier nommé mes_films.csv. Un extrait de son contenu est représenté dans le tableau 1 ci-contre ; un film apparaît autant de fois dans le tableau qu’il a de réalisateurs. Pour consulter plus facilement cette liste, sa fille lui propose de créer une base de données qui sera exploitable par des requêtes en langage SQL. Elle crée une table SQL dénommée films et une autre dénommée realisation, dont les structures sont données ci-dessous. Les attributs titre et nom sont des chaînes de caractères (type CHAR), les attributs idfilm et annee sont des entiers. films realisation idfilm (clef primaire) idfilm (clef étrangère de la table films) titre nom annee II-1. Immédiatement après avoir créé ses deux tables, quelle séquence de requêtes SQL doit écrire la fille pour enregistrer les réalisateurs du film Matrix dans la table realisation ? On suppose maintenant que les tables films et realisation contiennent toutes les informations du tableau 1, sans plus, la fille souhaitant tester son modèle avant de les compléter. II-2. On rappelle qu’en SQL, la fonction d’agrégation COUNT() permet de compter le nombre d’enregistrements dans une table. Quel est le résultat de la requête suivante : « SELECT COUNT(nom) FROM realisation ; » ? II-3. Écrire la requête SQL qui liste les titres des films réalisés de 2000 (inclus) à 2010 (exclus). II-4. Écrire la requête SQL qui liste le titre et l'année de tous les films réalisés par « Peter Pactol », à l'aide d'une jointure entre films et realisation. Le fils de famille n’est pas en reste et il propose d'utiliser le langage Python pour créer et exploiter ces données. Prenant modèle sur sa sœur, il commence par créer les listes liste_films et liste_reals contenant toutes les informations du tableau 1. Voici un extrait des commandes qu'il utilise : liste_films = [ {'idfilm': 7776767, 'titre': 'Citizen Kane', 'annee': 1941}, {'idfilm': 4523783, 'titre': 'Django Unchained', 'annee': 2013}, ... liste_reals = [ {'idfilm': 3526732, 'nom': 'Alfred Hitchcock'}, {'idfilm': 3849393, 'nom': 'Andy Wachowski'}, ... II-5. Le fils a entré la liste des films par ordre lexicographique de leur titre, et celle des réalisateurs par ordre lexicographique de leur nom. Il écrit une procédure pour afficher toutes les informations du tableau 1 dans l'ordre lexicographique des noms des réalisateurs. Compléter le code de cette procédure. II-6. La procédure précédente n’affiche que 5 des 7 lignes attendues et le fils réalise qu'il a fait des fautes de frappe en entrant certaines valeurs de idfilm. Pour éviter que cela ne se reproduise, il écrit la fonction coherent ci-contre qui vérifie la cohérence de ses deux tables. La fonction coherent renvoie True si tous les champs idfilm de la liste reals passée en paramètre apparaissent dans la liste films passée en paramètre, et doit retourner False dans le cas contraire. Compléter la définition de la fonction contient_id pour obtenir le résultat attendu. idfilm titre annee realisateur 3849393 Matrix 1999 Andy Wachowski 3849393 Matrix 1999 Larry Wachowski 8239252 Ping Pong 2005 Peter Pactol 1732864 Le recours du soi 2003 Peter Pactol 7776767 Citizen Kane 1941 Orson Welles 4523783 Django Unchained 2013 Quentin Tarentino 3526732 Sueurs froides 1958 Alfred Hitchcock 1 def coherent(films, reals): 2 for r in reals: 3 if not contient_id(films, r['idfilm']): 4 return False 5 return True 14/19 Concours Geipi Polytech II-7. En supposant que la liste liste_films est triée par ordre croissant du champ idfilm, on peut remplacer la fonction contient_id par une fonction de recherche dichotomique, plus rapide. Le fils choisit d'écrire pour cela une fonction récursive, qui prend en paramètres les indices minimum et maximum de l'intervalle à l'intérieur duquel se fait la recherche. Écrire les expressions à utiliser pour remplacer ,  et  dans la définition ci-contre pour que la fonction contient_id_rec effectue une recherche dichotomique. II-8. Le fils modifie la ligne 3 de la fonction coherent (question II-6) pour remplacer l’appel à contient_id par un appel à contient_id_rec. Qu’a-t-il écrit à la place ? II-9. Sans tri préalable, le test de cohérence peut être plus rapide en stockant la liste des films dans un dictionnaire dont les clefs seraient les numéros d'identification des films et dont les valeurs seraient les éléments de films. Par quelle expression remplacer  ci-dessous pour créer un tel dictionnaire à partir de la liste films ? Numérique et Sciences Informatiques – EXERCICE III . (11 points) « Un arbre binaire est dit presque complet si tous ses niveaux sont remplis, sauf éventuellement le dernier, qui doit être rempli sur la gauche » (wikipedia). Un tas est un arbre binaire presque complet tel que la valeur contenue dans un nœud est supérieure ou égale aux valeurs contenues dans ses fils. On décide de représenter un tas contenant des entiers par une liste d’entiers. La racine a pour indice 0. Le fils gauche du nœud d’indice a pour indice (2 × + 1). Le fils droit du nœud d’indice a pour indice 2 × (+ 1). Les fonctions droit et gauche, qui renvoient respectivement l’indice du fils droit et l’indice du fils gauche du nœud d’indice , sont supposées définies. III-1. Indiquer quelles listes représentent des tas. III-2. Compléter la fonction parent de sorte qu’elle renvoie l’indice du parent du nœud d’indice > 0. III-3. Compléter la fonction est_feuille de sorte qu’elle renvoie True si le nœud d’indice dans le tas est une feuille et False dans le cas contraire. III-4. L’appel « echanger(T, i, j) » échange les valeurs des éléments d’indice i et j dans la liste T. La fonction descendre permet de rétablir la propriété de tas après avoir diminué la valeur contenue dans le nœud d’indice . Indiquer par quelle expression ,  et  doivent être remplacés, et quelle instruction doit être placée en . III-5. La fonction maximum renvoie le plus grand élément, le supprime et rétablit la propriété de tas. Indiquer par quelle expression  et  doivent être remplacés, et quelle instruction doit être placée en . 1 def coherent_plus_rapide(films, reals): 2 dico =  3 return len([r for r in reals if r['idfilm'] not in dico]) == 0 def contient_id_rec(liste, id, imin, imax): if imin > imax: return False pivot = int((imin + imax)/2) if liste[pivot]['idfilm'] < id: return  if liste[pivot]['idfilm'] > id: return  return  def descendre(T, i): if not(est_feuille(T, i)): j = gauche(i) if droite(i) < len(T) : if T[j] < : j =  if : echanger(T, i, j)  def maximum(T): x = T[] T[] = T.pop()  return x Concours Geipi Polytech 15/19 Sciences de l’ingénieur Mise en situation : Un mur d’escalade infini permet d’enchaîner un nombre de mouvements équivalent à celui d’une voie d’escalade en milieu naturel. Sa hauteur, plus limitée que celle des murs artificiels des salles d’escalade, lui permet d’être installé dans une salle de sport. Il s’agit ici d’étudier un système basé sur le principe d’un tapis roulant présentant au sportif des prises d’escalade artificielles standards fixées sur les planches (voir fig.1). La figure 2 montre un extrait d’un modèle numérique du nouveau système à étudier. Le grimpeur évolue sur un mur en dévers (surplomb) constitué de planches de bois articulées entre elles par un axe charnière (voir fig.3). Cette chaîne s’enroule autour de deux axes liés chacun à deux plateaux, ces axes sont en liaisons pivots avec le châssis. Un frein piloté régule la vitesse de descente du tapis générée par le poids du grimpeur. La vitesse de défilement du tapis de planches dépend du réglage choisi par l’utilisateur. Fig. 1 : photo du mur infini Sur la figure 2, les planches autour de l’axe supérieur ont été cachées pour montrer les axes « charnière » et la structure de l’arbre supérieur. Les proportions réelles ne sont pas respectées. Données et hypothèses : - Compte tenu des symétries géométrique et mécanique, le problème sera considéré plan. - Dans cette étude, les liaisons mécaniques sont parfaites (pas de frottement) à l’exception du dispositif de freinage. - Le grimpeur est considéré comme un solide indéformable et est suspendu par ses deux mains sur une prise d’escalade. Ses pieds ne touchent pas le mur. Il ne progresse pas par rapport au tapis de planches. - Masse du grimpeur M=90 kg. Accélération de la pesanteur g = 9,81 m.s-2. - Moment d’inertie de tous les solides en mouvement (dont le grimpeur) ramenés à l’axe de l’arbre supérieur Jeq = 9 kg.m². - Vitesse linéaire de défilement du tapis V : Vmin < V < Vmax. Soit : 0,1 m.s-1 < V < 0,4 m.s-1. - Compte tenu des dimensions des prises d’escalade, l’entraxe entre deux axes charnière p = 146 mm. - Valeur de l’angle d’inclinaison du mur α : -10° < α < 45°. Ici, si α > 0 alors le grimpeur évolue en dévers. (voir schéma 2 page suivante). 16/19 Concours Geipi Polytech Les unités employées dans les applications numériques seront celles du système international. Répondre aux questions sur le document réponse exclusivement dans les cases prévues à cet effet. Sur les schémas 1 et 2, les repères (, , , ) et (, ⃗⃗⃗⃗ , ⃗⃗⃗⃗ , ) sont liés au bâti et au châssis. L’axe a une direction verticale ; son sens est ascendant. Dispositif mécanique (22 points) 1. Sachant que l’on peut enrouler 8 planches sur toute la circonférence d’un plateau, donner la valeur de β, puis, en exploitant le triangle OAB, donner l’expression du diamètre d en fonction de p et β. Calculer ensuite d. Pour les questions 2 à 4, on suppose un régime permanent, c’est-à-dire que le tapis et le grimpeur évoluent avec une vitesse de défilement V constante. Pour la suite on prendra d = 0,38 m. 2. Dessiner, sur le schéma 4 du doc. réponse, ∈/ ⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗ , vecteur vitesse du point M lié à la planche n par rapport au châssis 0. La planche n étant guidée par les rails de guidage 0. On notera V, la norme de ∈/ ⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗ 3. Donner l’expression de la vitesse angulaire de l’axe supérieur par rapport au châssis / en fonction de V et d 4. Calculer les valeurs extrêmes de la vitesse angulaire / en fonction des valeurs Vmin et Vmax 5. On considère que le frein bloque le déroulement du tapis. = ( , ⃗⃗⃗⃗ ) est l’angle de réglage du dévers du mur (constant pendant que le grimpeur grimpe). On isole la planche n et les axes charnières à ses extrémités (voir schéma 2). Les actions mécaniques extérieures sont : • ⃗⃗ : poids du grimpeur appliqué sur la prise d’escalade liée à la planche n • / ⃗⃗⃗⃗⃗⃗⃗⃗ : action du plateau 1 sur la planche n • / ⃗⃗⃗⃗⃗⃗⃗⃗⃗ et ′/ ⃗⃗⃗⃗⃗⃗⃗⃗⃗⃗ : actions du rail 0 sur la planche n au niveau des axes charnières, portées par ⃗⃗⃗⃗ Sachant que l’on néglige l’action de n+1 sur n, déterminer l’expression de / en fonction de P et α 6. Préciser la valeur de α pour laquelle / est maximal puis calculer pour cette valeur de α la valeur maximale de / 7. Si on isole l’axe supérieur 1, donner l’expression du moment par rapport au point O de la force / ⃗⃗⃗⃗⃗⃗⃗⃗ noté ,/ ⃗⃗⃗⃗⃗⃗⃗⃗⃗ puis calculer ce moment dans le cas où il est maximum. Concours Geipi Polytech 17/19 Pour la suite, on désire maintenant que le système puisse changer de vitesse V de déroulement du tapis alors que le grimpeur est sur le mur. 8. La phase où le couple de freinage sera maximal est celle où la vitesse V passe de Vmax à Vmin. A l’aide de la figure 4, calculer l’accélération angulaire subit par l’axe supérieur notée / 9. On isole maintenant l’axe supérieur 1. En appliquant à l’axe supérieur 1, le théorème du moment dynamique en projection sur l’axe O , exprimer puis calculer le couple de freinage Cf appliqué sur 1 en fonction de , / ,/ ⃗⃗⃗⃗⃗⃗⃗⃗⃗ 10. Pendant cette phase de freinage, donner l’expression puis calculer la puissance mécanique maximale générée par le frein piloté Pfr . On précise que le frein agit sur l’arbre 1. Dispositif électronique de mesure (18 points) Les notations V et / utilisées en question 2 et 3 seront employées pour la suite. Une fourche optique est un capteur constitué d’un dispositif d’émission de lumière infrarouge (LED) et de réception (phototransistor) placés en vis à vis. Une roue crantée comportant 16 dents uniformément réparties sur la périphérie, solidaire du plateau supérieur, est partiellement insérée dans la fourche optique tel que représenté figure 5. 11. La tension aux bornes de la LED infrarouge est UD = 1,2 V. Déterminer la valeur de la résistance RE permettant l’établissement d’un courant d’intensité égal à 10 mA dans le circuit d’émission de lumière. 12. On considère que le phototransistor fonctionne comme un interrupteur : fermé quand il reçoit de la lumière et ouvert quand il n’en reçoit pas. Déterminer les valeurs de la tension UT lorsque le phototransistor reçoit et ne reçoit pas le faisceau de lumière infrarouge. 13. En considérant la vitesse de déroulement V du tapis constante, justifier le caractère périodique de UT 14. Exprimer la période T du signal UT en fonction de la vitesse angulaire de rotation de la roue dentée / 15. Déduire de l’étude cinématique et de la question 14, la relation liant T et V sous la forme = Calculer K et déterminer son unité. 18/19 Concours Geipi Polytech On désire réaliser le comptage binaire des impulsions recueillies sur UT à l’aide de bascules D (voir figure 6). Pour un tel dispositif, l’état logique (0 ou 1) présent sur l’entrée D (data) est transféré sur la sortie Q à chaque front descendant du signal d’horloge CK (clock) tel que décrit figures 7 et 8. Un compteur comporte des bascules interconnectées tel que représenté figure 9 : 16. Compléter l’évolution des sorties Q2, Q3, et Q4 sur le chronogramme. 17. En considérant que les états logiques présents sur les sorties Q1, Q2, Q3 et Q4 des différentes bascules du compteur correspondent aux poids binaires de la valeur issue du comptage, déterminer quelle sortie correspond au bit de poids le plus faible. 18. Quelle est la valeur N(t1) en sortie du compteur à l’instant t1 figurant sur le document réponse de la question 16. 19. Quelle est la précision L du compteur correspondant à la longueur de tapis déroulée entre deux impulsions ? 20. Combien de bascules doit comporter le compteur si l’on souhaite comptabiliser une progression du grimpeur correspondant à 9m de tapis déroulé ? Concours Geipi Polytech 19/19",
  "metadata": {
    "title": "Sujet complet matieres 2021",
    "secteur": "",
    "date": "2021-04-30T14:56:41",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/sujet_complet_5_matieres_2021.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/annales-du-concours-geipi-polytech/"
  },
  "tags": [
    "Mathématiques",
    "Physique-Chimie",
    "Sciences de la Vie",
    "Biologie-écologie",
    "Numérique et Sciences Informatiques",
    "Sciences de l’Ingénieur",
    "Calcul vectoriel",
    "Produits phytosanitaires",
    "Interactions biotiques",
    "Équations différentielles",
    "Probabilités",
    "Statistiques",
    "Systèmes dynamiques",
    "Concentration de médicaments",
    "Économie de l'agriculture",
    "Sorgho",
    "Noctuelle",
    "Vesce",
    "Rhizobium",
    "Équilibre chimique",
    "pH-métrie"
  ],
  "type_specific": {
    "administratif": {
      "service": "",
      "contact": {
        "email": "",
        "telephone": ""
      }
    }
  }
}