{
  "document_type": "administratif",
  "content": "1ère Année Préparatoire Semestre I 2023-2024 CM (h) TD (h) TP (h) Autonomie examens (h) Présentiel (h) coefficient ECTS UE Académiques (moyenne académique) UE Scientifiques UE MATHEMATIQUE 54 78 10,25 131 23 13 Révisions de mathématiques 10,00 Nombres complexes 5,00 7,50 1,25 14 2 2 Analyse : fonctions d'une variable réelle 22,50 26,25 3,75 53 9 5 Géométrie et vecteurs pour la physique 20,00 25,00 3,75 49 9 5 Soutien en mathématiques 12,50 13 Statistiques / probabilités 6,25 8,75 1,25 16 3 1 UE PHYSIQUE 43 40 14,8 10 107 18 9 Outils et consignes pour les TP (salle TP) 2,50 1,25 1,25 5 Outils et consignes pour les TPi (word, excel..) 2,50 3 Mécanique du point matériel 17,50 12,50 2,50 33 6 3 Etudes des signaux physiques 6,25 8,75 5,50 2,50 23 4 2 Ondes mécaniques 5,00 6,25 5,50 2,50 19 3 2 Electrostatique 11,25 11,25 2,50 25 5 2 Soutien en électrostatique facultatif 1,25 UE FORMATION GENERALE 0 45 24,5 3 73 9 6 Ecrit + 2 Anglais I LV1 26,25 1,75 28 4 4 LV2 Allemand I ou espagnol I 18,75 1,25 20 3 1 Activités physiques et sportives I 24,50 25 2 1 UE FORMATION EXPERIENTIELLE : TP PROJETS INDUSTRIELS 0 18,5 29 2 recherche biblio 1,0 1 TP méthodologie d'apprentissage 10,50 7,0 18 TP approche utilisateur sur un produit technique 3,0 3 TP Introduction au management de la qualité et à l'amélioration continue 3,5 4 TP stocks 4,0 4 TOTAL Semestre I 96 163 57,8 0 23,25 340 50 30 REVISIONS DE MATHEMATIQUES Acquis d’apprentissage visés Réinvestir les fondamentaux du Secondaire préalables aux enseignements mathématiques et scientifiques du Supérieur. NOMBRES COMPLEXES Acquis d’apprentissage visés Mettre en œuvre les techniques de base des calculs avec les nombres complexes y compris de la résolution des équations algébriques dans le corps des complexes. ANALYSE : FONCTIONS D’UNE VARIABLE REELLE Acquis d’apprentissage visés Les notions propres aux fonctions de la variable réelle (limite, continuité, dérivation et intégration) seront approfondies tant au niveau du sens que des conséquences. Des techniques et fonctions nouvelles s’y ajouteront, pour l’intérêt qu’elles peuvent présenter dans de nombreux contextes (division euclidienne des polynômes, décomposition en éléments simples, fonctions réciproques, exponentielles et logarithmes en base quelconque, trigonométrie hyperbolique, etc.). GEOMETRIE ET VECTEURS POUR LA PHYSIQUE Acquis d’apprentissage visés Acquérir une base solide pour faire face aux divers problèmes de nature géométrique en allant des méthodes héritées de la géométrie classique à celles qu’offre la structure vectorielle munie de ses attributs métriques. SOUTIEN EN MATHEMATIQUES I Acquis d’apprentissage visés Apporter du soutien en mathématiques pour l’étudiant en ayant besoin ou en ressentant le besoin. STATISTIQUES/PROBABILITES Acquis d’apprentissage visés Etre capable de présenter des données statistiques univariées ou bivariées et de les comparer. OUTILS ET CONSIGNES POUR LES TP Acquis d’apprentissage visés Savoir respecter les consignes exigées en séances de TP (sécurité, matériel expérimental, attendus…) et critiquer les résultats expérimentaux en se basant de les méthodes de calcul d’incertitude. MECANIQUE DU POINT MATERIEL Acquis d’apprentissage visés : • Appliquer les bases de la mécanique du point matériel. • Comprendre et appliquer les bases de la mécanique du solide indéformable à partir de l’exemple du solide en rotation autour d’un axe. • D'utiliser certaines notions mathématiques essentielles (équations différentielles, systèmes de coordonnées sphériques et cylindriques, intégrales multiples…) omniprésentes en mécanique et physique élémentaire. ETUDE DES SIGNAUX PHYSIQUES Acquis d’apprentissage visés résoudre avec les réflexes mathématiques appropriés les équations différentielles du 1er ordre et d’en représenter graphiquement les solutions pour interpréter la réponse temporelle de systèmes physiques en fonction de conditions initiales et de paramètres physiques différents. ONDES MECANIQUES Acquis d’apprentissage visés (i) modéliser mathématiquement la propagation d'une onde dans milieu dense, isotrope et homogène, (ii) d'identifier l'influence des propriétés physiques du milieu sur la propagation d'une onde et (iii) d'interpréter les phénomènes de reflexion et de transmission entre deux milieux de propagation. ELECTROSTATIQUE Acquis d’apprentissage visés L’électrostatique est l’étude des phénomènes électriques causés par des distributions de charges statiques : elles déploient dans l’espace un champ électrique avec lequel la matière est susceptible d’interagir. Le premier objectif de ce module est donc que l’étudiant soit en mesure d’exprimer les champs électriques créés par de telles distributions pour ensuite les déterminer dans les cas qui s’y prêtent, en tirant profit des symétries. Dans un second temps, l’interaction entre le champ et les matériaux conducteurs sera considérée afin que l’étudiant se forge une compréhension de la conduction électrique. ECRIT + Acquis d’apprentissage visés Investissement des étudiants en auto-apprentissage sur la plateforme numérique Ecri+ qui propose des exercices de remédiation et amélioration en écriture. ANGLAIS I Acquis d’apprentissage visés Consolidation et enrichissement des acquis linguistiques dans les 4 aptitudes: compréhension écrite, compréhension orale, expression écrite et expression orale. ESPAGNOL I Acquis d’apprentissage visés Acquérir les bases indispensables pour comprendre et se faire comprendre dans les actes de la vie courante. Niveau visé A2 à B1. ALLEMAND I Acquis d’apprentissage visés Découverte de la langue ou consolidation et enrichissement des acquis linguistiques. Entraînement à la réception (\"écouter\" et \"lire\"), la production (\"parler\" et \"écrire\") et l'interaction (\"prendre part à une discussion\") ACTIVITES PHYSIQUES ET SPORTIVES I Acquis d’apprentissage visés Par le biais des Activités Physiques et Sportives, l’étudiant sera amené à vivre des expériences variées et riches visant à lui permettre une expérimentation très personnelle de ce que peut générer la mise en jeu du corps. Par la communication et à la collaboration avec les autres, la compréhension des mécanismes de dynamique de groupes, il est attendu que l'étudiant développe des savoirs-faire relationnels et comportementaux en lien avec la pratique. Qu’il soit sensibilisé aux questions liées au rôle du sport dans la santé et le bien-être pour l'épanouissement professionnel. Qu’il puisse aussi développer des facultés individuelles d'adaptation et de responsabilité. TP Méthodologie d’apprentissage Acquis d’apprentissage visés Travailler sur l’appropriation de méthodes d’apprentissage spécifiques à chaque étudiant.e et la prise de conscience à les ancrer dans le processus de formation. TP APPROCHE UTILISATEUR SUR UN PRODUIT TECHNIQUE Acquis d’apprentissage visés L’étude de différents types de pompes est un support à l’acquisition d’une approche technologique et organisationnelle, complémentaire de l’approche théorique appréhendée classiquement en classe préparatoire. C’est l’occasion de faire le lien entre ce produit technique et un contexte industriel, à travers ses dimensions techniques, mais surtout organisationnelles, sociales et économiques. L’accent est mis sur l’impact de la technologie sur les choix et l’organisation d’un industriel interviewé. TP INTRODUCTION AU MANAGEMENT DE LA QUALITE ET A L’AMELIORATION CONTINUE Acquis d’apprentissage visés Initier aux notions et outils de base de la Qualité et à l’amélioration continue. TP STOCKS Acquis d’apprentissage visés Interview de lieux de stockage, par groupe, pour découvrir différentes méthodes de gestion de stocks. Présentation des résultats recueillis 1ère Année Préparatoire Semestre II 2023-2024 CM (h) TD (h) TP (h) Autonomie examens (h) Présentiel (h) coefficient ECTS UE Académiques (moyenne académique) UE Scientifiques UE MATHEMATIQUE 40 59 7,0 105 18 10 Calcul différentiel 20,00 21,25 2,50 44 7 4 Algèbre linéaire et matricielle 16,25 21,25 2,50 40 7 4 Soutien en mathématiques obligatoire pour 50% ou facultatif 10,00 10 Statistiques / probabilités 2,50 16,25 1,25 20 4 2 UE PHYSIQUE/CHIMIE 51 48 8,3 7,50 117 19 10 Résistance des matériaux 16,25 13,75 1,38 2,50 34 6 3 Electromagnétisme et Optique 17,50 17,50 6,88 2,50 44 7 4 Soutien facultatif en électromagnétisme 2,50 3 Chimie 1 17,50 16,25 2,50 36 6 3 UE FORMATION GENERALE 69 19,3 2 4,25 92 13 7 Communication 23,75 1,25 25 4 2 Ecrit + 2 0 Anglais II LV1 26,25 1,75 28 4 3 LV2 Allemand II ou espagnol II 18,75 1,25 20 3 1 Activités physiques et sportives II 19,25 19 2 1 UE FORMATION EXPERIENTIELLE : TP PROJETS INDUSTRIELS 31,0 31 3 TP approche utilisateur sur un produit technique 5,50 6 TP Qualité et Supply chain 14,00 14 TP Introduction au management de la qualité et à l'amélioration continue 3,50 4 TP stocks 8,00 8 TOTAL Semestre II 91 175 58,5 2 18,25 342 50 30 CALCUL DIFFERENTIEL Acquis d’apprentissage visés L’étudiant sera en mesure de résoudre un problème physique modélisé par une équation différentielle et de représenter graphiquement la solution ALGEBRE LINEAIRE ET MATRICIELLE Acquis d’apprentissage visés Une grande variété d'ensembles ont en commun une même structure, celle d'espace vectoriel sur laquelle se fonde l'algèbre linéaire. L'objectif de ce module est de familiariser l'étudiant avec cette structure, afin qu'il la reconnaisse quand elle se présente et qu'il utilise les outils propres à la résolution des problèmes se posant en termes vectoriels et linéaires : matrices, applications linéaires, déterminant, diagonalisation. SOUTIEN DE MATHEMATIQUES FACULTATIF Acquis d’apprentissage visés L’objectif de ce module est d’apporter du soutien en mathématiques pour l’étudiant en ayant besoin ou en ressentant le besoin. STATISTIQUES/PROBABILITES Acquis d’apprentissage visés Maîtrise de lois de probabilités : loi binomiale, loi de Poisson, loi Normale RESISTANCE DES MATERIAUX Acquis d’apprentissage visés Dimensionner une structure simple en résistance des matériaux. Définir les sollicitations appliquées à une structure, déterminer les efforts intérieurs qui en résultent, calculer les caractéristiques géométriques des poutres, déterminer les déplacements, les déformations et les contraintes en prenant en compte les propriétés du matériau. ELECTROMAGNETISME ET OPTIQUE Acquis d’apprentissage visés A l’issue de ce module, l’étudiant aura une vue d’ensemble des phénomènes très variés mêlant électricité et magnétisme. Il verra d’abord comment un courant électrique permanent créé un champ magnétique et sera en mesure d’exprimer ce dernier puis de le déterminer dans les cas qui s’y prêtent, en tirant profit des symétries. Il appréhendera ensuite le phénomène d’induction ou comment un circuit répond à une variation du flux magnétique qu’il embrasse : l’intérêt est double car l’induction connaît un vaste champ et constitue un jalon important vers l’unification de l’électricité et du magnétisme qui s’achève avec les quatre équations fondamentales de Maxwell. L’étudiant apprendra à les manier et à les faire accoucher des ondes électromagnétiques, en particulier lumineuses, sujet d’étude de l’optique. Dans le cadre de l’optique géométrique, il saura décrire le trajet des rayons lumineux au passage d’un dioptre ou d’une lentille, en fonction de leurs caractéristiques. Quand les aspects ondulatoires entrent en jeu, le cadre change pour celui de l’optique ondulatoire et l’étudiant sera capable de rendre compte des phénomènes d’interférence et de diffraction. CHIMIE 1 Acquis d’apprentissage visés Compréhension de la nature chimique de la matière (atome, molécules, ions, liaisons chimiques). Etude générale de la réaction chimique. COMMUNICATION Acquis d’apprentissage visés Communication : . Introduction aux sciences du langage : syntaxe, sémantique, pragmatique… construire le sens (triangle de Peirce) . Orale : - maîtriser les composantes essentielles de sa personnalité et de son langage corporel (verbal-non verbal) ; - entraîner les étudiants à prendre la parole face à un public (exposé, rapport, débat, réunion, situations professionnelles,…) ; - acquérir des techniques pour construire un argumentaire (improvisation, réponses à l’objection, …) ; - développer la logique d’exposition et l’esprit critique (fluidité mentale). . Ecrite : - maîtriser les techniques de l’argumentation écrite ; - développer des compétences dans la technique de l’analyse et de la synthèse face à des documents oraux et écrits ; - restituer ses idées, son point de vue, ses consignes avec précision ; - améliorer la qualité de l’expression écrite (orthographe, grammaire, syntaxe). ECRI + Acquis d’apprentissage visés Auto-apprentissage sur la plateforme numérique Ecri+. Celle-ci propose des exercices de remédiation et amélioration en écriture suivant quatre grands domaines de la langue : - Domaines du discours : analyser, synthétiser, structurer des contenus, jouer avec les effets de style, reconnaître et exprimer des points de vue, maîtriser la conjugaison - Domaines du mot : choisir ses mots et expressions, comprendre les mots, maîtriser un vocabulaire étendu, maîtriser l’orthographe des mots - Domaines de la phrase : articuler les mots entre eux, construire ses phrases, maîtriser les modalités et les types de phrases, maîtriser l’orthographe grammaticale - Domaines du texte : choisir comment répéter et reprendre, enchaîner les phrases, organiser ses textes, soigner la présentation ANGLAIS II Acquis d’apprentissage visés Consolidation et enrichissement des acquis linguistiques dans les 4 aptitudes : compréhension écrite, compréhension orale, expression écrite et expression orale ESPAGNOL II Acquis d’apprentissage visés Acquérir les bases indispensables pour comprendre et se faire comprendre dans les actes de la vie courante. Niveau visé A2 à B2 avec renforcement conséquent B1. ALLEMAND II Acquis d’apprentissage visés Pratiquer la langue allemande en ayant pour objectif les niveaux soit A1 soit B1, B2 ou C1 du CECR. ACTIVITES PHYSIQUES ET SPORTIVES II Acquis d’apprentissage visés Par le biais des Activités Physiques et Sportives, l’étudiant sera amené à vivre des expériences variées et riches visant à lui permettre une expérimentation très personnelle de ce que peut générer la mise en jeu du corps. Par la communication et à la collaboration avec les autres, la compréhension des mécanismes de dynamique de groupes, il est attendu que l'étudiant développe des savoirs-faire relationnels et comportementaux en lien avec la pratique. Qu’il soit sensibilisé aux questions liées au rôle du sport dans la santé et le bien-être pour l'épanouissement professionnel. Qu’il puisse aussi développer des facultés individuelles d'adaptation et de responsabilité. TP APPROCHE UTILISATEUR SUR UN PRODUIT TECHNIQUE Acquis d’apprentissage visés L’étude de différents types de pompes est un support à l’acquisition d’une approche technologique et organisationnelle, complémentaire de l’approche théorique appréhendée classiquement en classe préparatoire. La pompe, appareil servant au déplacement des liquides, est utilisée dans de nombreux secteurs industriels, ce qui en fait un objet d’étude et d’intégration de différentes disciplines. C’est donc l’occasion de faire le lien entre ce produit technique et un contexte industriel, à travers ses dimensions techniques, mais surtout organisationnelles, sociales et économiques. L’accent est mis sur l’impact de la technologie sur les choix et l’organisation d’un industriel interviewé. TP QUALITE ET SUPPLY CHAIN Acquis d’apprentissage visés Initier aux notions et outils de base de l’amélioration des performances de la Supply Chain (Coûts Délais et Qualité) tout en favorisant le travail en groupe des étudiants des cycles préparatoires. TP INTRODUCTION AU MANAGEMENT DE LA QUALITE ET A L’AMELIORATION CONTINUE Acquis d’apprentissage visés Analyse d’un contexte qualité d’une entreprise. Rédaction d’un plan d’assurance qualité Exécution d’un plan qualité Mise en place d’un mini plan d’amélioration continue. TP STOCKS Acquis d’apprentissage visés Rédaction d’un guide d’entretien, synthèse des comptes-rendus d’entretiens, présentation orale de résultats. Aisance lors de rencontres avec des responsables d’entreprises. Travail d’équipe, gestion du temps. 2ème Année préparatoire Semestre III 2023-2024 CM (h) TD (h) TP (h) Autonomie examens (h) Présentiel (h) coefficient ECTS UE Académiques (moyenne académique) UE MATHEMATIQUE/INFORMATIQUE 48 64 10,0 121 21 11 Fonctions à plusieurs variables et champs 20,00 20,00 2,50 43 8 5 Statistiques 13,75 20,00 2,50 36 6 3 Informatique I 13,75 23,75 5,00 43 7 3 UE PHYSIQUE/CHIMIE 38 40 28,0 7,50 112 20 11 Mécanique du solide déformable(dont 6 TD numérique) 16,25 21,25 2,50 40 7 4 Cinétique chimique 10,00 8,75 7,00 2,50 28 5 3 Chimie organique 11,25 10,00 7,00 2,50 30 6 3 TP Chimie physique 4x3h30x3gpes 14,00 14 2 1 UE FORMATION GENERALE 8 59 21,0 2 2,50 90 9 5 Communication 23,75 1,25 25 3 2 Ecrit + 2 0 Anglais LV1 8,00 16,25 24 3 1 LV2 Allemand III ou Espagnol III 18,75 1,25 20 2 1 Activités physiques et sportives III 21,00 21 1 1 UE FORMATION EXPERIENTIELLE : TP D'INVESTIGATION INDUSTRIELLE 12,5 10,0 43 23 3 TOTAL Semestre III 106 163 59 45 20 346 50 30 FONCTIONS A PLUSIEURS VARIABLES ET CHAMPS Acquis d’apprentissage visés Deuxième volet de l’analyse réelle pour l’ingénieur, après celui de première année qui se limitait aux fonctions à une seule variable. Il doit son importance au fait que les grandeurs rencontrées dans les sciences dépendent généralement de plus qu’un(e) seul(e) facteur, variable ou paramètre, et c’est notamment le cas des champs qui se déploient dans l’espace à trois dimensions, voire quatre si le temps entre en jeu. L’objectif sera donc de munir l’étudiant des outils propres à l’analyse, aussi bien différentielle qu’intégrale, des fonctions à plusieurs variables réelles et des champs sur un espace. STATISTIQUES/PROBABILITES Acquis d’apprentissage visés Loi Normale Echantillonnage Estimation de moyenne, variance et proportion Tests statistiques de conformité et de comparaison de moyennes, variances et proportions. Tests d’indépendance et d’ajustement du Khi 2 INFORMATIQUE I Acquis d’apprentissage visés Rédiger des algorithmes et de les implémenter dans un langage répandu dans l'industrie pour résoudre des problèmes numériques simples issus de divers domaines, à savoir les mathématiques, la physique, la mécanique, etc. MECANIQUE DU SOLIDE DEFORMABLE Acquis d’apprentissage visés Déterminer analytiquement et numériquement (sous FlexPDE®) l'état mécanique (champ de déplacements, déformations et contraintes) d'un solide de géométrie simple (parallélépipède rectangle, cyclindre à section circulaire, sphère) soumis à des sollicitations combinées en traction/compression non uniforme triaxiale, en cisaillement pur, en torsion, en température (uniforme) avec prise en compte de forces volumiques et dont le matériau sera supposé isotrope homogène avec un comportement élastique linéaire. CINETIQUE CHIMIQUE Acquis d’apprentissage visés Savoir réaliser l'étude expérimentale et théorique de la cinétique d'une réaction homogène. Savoir modéliser la réaction. Identifier les mécanismes réactionnels Comprendre l'influence des principaux facteurs (concentrations initiales des réactifs, température de réaction) sur la loi cinétique Connaître les principales théories cinétiques Ecrire les bilans sur des réacteurs simples CHIMIE ORGANIQUE Acquis d’apprentissage visés Permettre aux futurs ingénieurs généralistes d’acquérir des connaissances de base non seulement théoriques mais également expérimentales par le biais de la synthèse organique. TP CHIMIE PHYSIQUE Acquis d’apprentissage visés Maîtrise de quatre techniques expérimentales de base en chimie physique (pHmétrie, calorimétrie, spectrophotométrie UV-visible, conductimétrie). COMMUNICATION Acquis d’apprentissage visés . Orale : - savoir prendre la parole face à un public (exposé, débats, rapport, réunion, situations professionnelles,…) ; - construire un argumentaire structuré et solide ; - maîtriser le questionnement ; - développer la réponse à l’objection en mobilisant ses ressources, son socle de connaissances ; - développer l’esprit d’analyse et de synthèse, l’esprit critique constructive. . Ecrite : - cerner et maîtriser les techniques d’argumentation et de contre-argumentation ; - être en capacité d’analyser un document, un message (visuel, iconographique, sonore…) et de le synthétiser ; - savoir repérer les traits du (des) récepteur(s) et adapter le langage pour se faire comprendre ; - améliorer la qualité de l’expression écrite (orthographe, grammaire, syntaxe) en fonction du destinataire. ECRI + Acquis d’apprentissage visés Auto-apprentissage des élèves sur la plateforme numérique Ecri+. Celle-ci propose des exercices de remédiation et amélioration en écriture suivant quatre grands domaines de la langue : - Domaines du discours : analyser, synthétiser, structurer des contenus, jouer avec les effets de style, reconnaître et exprimer des points de vue, maîtriser la conjugaison - Domaines du mot : choisir ses mots et expressions, comprendre les mots, maîtriser un vocabulaire étendu, maîtriser l’orthographe des mots - Domaines de la phrase : articuler les mots entre eux, construire ses phrases, maîtriser les modalités et les types de phrases, maîtriser l’orthographe grammaticale - Domaines du texte : choisir comment répéter et reprendre, enchaîner les phrases, organiser ses textes, soigner la présentation ANGLAIS et LV2 (allemand et espagnol) : METHODOLOGIE ET AUTO-APPRENTISSAGE GUIDÉ Acquis d’apprentissage visés L’apprentissage des langues à l’ENSGSI contribue au développement d’autres compétences annexes, intégrées plus tard dans le cursus ingénieur dans le pôle développement personnel. La deuxième année du cycle préparatoire est l’occasion de lancer la démarche d’apprentissage en auto-direction. Les étudiants sont en binômes anglais/LV2. Ils expérimentent l’auto-apprentissage en autonomie à partir de séquences qu’ils vont construire après définition de leurs besoins. Ils rencontrent le tuteur toutes les 2 semaines pour présenter le travail effectué à l’aide d’une note de synthèse et des preuves associées. Le rendez-vous est l’occasion d’une présentation du travail effectué mais aussi d’un questionnement associé aux réussites et échecs rencontrés. Un bilan de cette première expérimentation est effectué à nouveau en groupe entier en janvier grâce au partage d’expérience (outil SWOT pour structurer l’analyse). ACTIVITES PHYSIQUES ET SPORTIVES III Acquis d’apprentissage visés Par le biais des Activités Physiques et Sportives, l’étudiant sera amené à vivre des expériences variées et riches visant à lui permettre une expérimentation très personnelle de ce que peut générer la mise en jeu du corps. Par la communication et à la collaboration avec les autres, la compréhension des mécanismes de dynamique de groupes, il est attendu que l'étudiant développe des savoirs-faire relationnels et comportementaux en lien avec la pratique. Qu’il soit sensibilisé aux questions liées au rôle du sport dans la santé et le bien-être pour l'épanouissement professionnel. Qu’il puisse aussi développer des facultés individuelles d'adaptation et de responsabilité. PROJETS INDUSTRIELS Acquis d’apprentissage visés En 2ième année de cycle préparatoire, les élèves prennent conscience tout au long de l’année : - du rôle du groupe projet dans la réalisation d’un projet industriel, - du rôle de l’individu dans un groupe projet, - de l’importance de la gestion de ce projet tout au long de l’année L’importance de la gestion de projet et son approche se feront d’une manière singulière. L’apprentissage des outils nécessaires à ce domaine ne se faisant qu’en 1ère année ingénieur, nous proposerons de les appréhender à l’aide d’une démarche mêlant exploration, expérimentation et réflexion. Respectant les concepts utilisés dans la plupart des méthodes de gestion de projet, elle permet d’appréhender les phases d’une démarche de projet et d’identifier certains de leurs contenus. 2ème Année préparatoire Semestre IV 2023-2024 CM (h) TD (h) TP (h) Autonomie examens (h) Présentiel (h) coefficient ECTS UE Académiques (moyenne académique) UE Scientifiques UE MATHEMATIQUE/INFORMATIQUE 31 42 30,3 6,50 110 20 10 Equations aux dérivées partielles 20,00 20,00 4,00 44 9 4 Soutien de mathématiques facultatif (rappel 1AP : éq diff, Laplace) 2,50 3 Poser et résoudre un problème 10,00 10,00 2,50 23 4 2 Informatique II 1,25 12,25 30,25 44 7 4 UE PHYSIQUE/CHIMIE 49 51 13,8 7,50 121 21 11 Transferts thermiques 15,00 13,75 2,50 31 6 3 TP Physique et mécanique 13,75 0,50 14 2 1 Thermodynamique 20,00 22,50 2,00 45 8 4 Soutien thermodynamique 2,50 3 Chimie 2 13,75 12,50 2,50 29 5 3 UE FORMATION GENERALE 8 45 39,0 2 2,50 95 9 6 Epistémologie des sciences 6,25 7,50 1,25 15 2 2 Ecrit + 2 Anglais LV1 2,00 18,75 21 3 2 LV2 Allemand IV ou Espagnol IV 18,75 1,25 20 2 1 Activités physiques et sportives IV 21,00 21 2 1 TP Introduction à l'Age du Faire et du DIY 6,00 6 Formation Secouriste Sauveteur du Travail 12,00 12 UE FORMATION EXPERIENTIELLE : TP D'INVESTIGATION INDUSTRIELLE 10,0 10,0 17 20 3 Stage ouvrier ° 0 TOTAL Semestre IV 98 139 93 19 16,50 346 50 30 ° : L'octroi de crédits ECTS correspondant à la validation du stage ouvrier est intégré au premier semestre de 2AI. EQUATIONS AUX DERIVEES PARTIELLES Acquis d’apprentissage visés Mettre en œuvre une résolution formelle, par transformées de Laplace, par transformées de Fourier et par séparation des variables, des équations aux dérivées partielles (EDP) avec conditions aux limites, dans le cadre de problèmes simples, bien posés et où la convergence des solutions est supposée. L'équation de diffusion à une dimension d'espace sert de fil rouge pour l'ensemble des méthodes. POSER ET RESOUDRE UN PROBLEME Acquis d’apprentissage visés Il s'agit essentiellement de mobiliser les connaissances déjà acquises (en mathématique et en physique) pour résoudre des problèmes variés. Que les problèmes soient de nature géométrique ou algébrique, il n'y a pas de voie royale pour arriver à réduire les énigmes qu'ils suscitent. Par contre : - la compréhension profonde de ce qu'on appelle conditions nécessaire et suffisante ; - la conscience qu'un problème qui se pose à l'ingénieur n'est jamais qu'une formulation particulière d'un problème plus général qui a déjà été résolu (sauf s'il relève de la recherche) et que c'est en faisant varier cette formulation qu'on arrive à identifier le problème général dont la particularisation fournit la solution cherchée ; - et l'expérience procurée par la mise en situation concrète de ces affirmations sont de nature à réduire ces énigmes. C'est là l'objectif de l'enseignement. INFORMATIQUE II Acquis d’apprentissage visés Réaliser un travail individuel et personnel tout en contribuant à un projet en groupe visant à résoudre un problème multidisciplinaire à l'aide de l'informatique. TRANSFERTS THERMIQUES Acquis d’apprentissage visés Identifier les situations où un transfert thermique se produit, en distinguer les mécanismes principaux et connaître les lois associées, modéliser la situation de transfert, la mettre en équation et calculer l'évolution des températures dans le système considéré et/ou calculer les puissances thermiques échangées. TP PHYSIQUE ET MECANIQUE Acquis d’apprentissage visés Mettre en pratique certaines notions abordées d’un point de vue théorique dans les modules de physique et de mécanique (mécanique du solide déformable, thermodynamique, transferts thermiques, optique ondulatoire). Durant les différentes séances, l’étudiant sera amené à réaliser et interpréter des essais de déformation (traction, flexion, torsion) par extensiométrie mécanique ou électrique, à observer et analyser les changements d’état de la matière (fusion, liquéfaction) ainsi que le rayonnement thermique émis par des matériaux, et enfin à étudier la diffraction de la lumière par un réseau périodique. THERMODYNAMIQUE Acquis d’apprentissage visés Définir les notions et principes de base de la thermodynamique physique Démontrer les principales relations de thermodynamique Résoudre des problèmes simplifiés Analyser les transformations de phases CHIMIE 2 Acquis d’apprentissage visés Savoir appliquer les principes de la thermodynamique aux réactions chimiques. Maîtriser les grandes catégories de réactions ioniques. ÉPISTÉMOLOGIE DES SCIENCES Acquis d’apprentissage visés Approfondir la réflexion structurée sur la science et sur la connaissance en général, amorcée en première année du cycle préparatoire. Aborder les concepts et notions relatives à l’épistémologie. ECRI + Acquis d’apprentissage visés Auto-apprentissage sur la plateforme numérique Ecri+. Celle-ci propose des exercices de remédiation et amélioration en écriture suivant quatre grands domaines de la langue : - Domaines du discours : analyser, synthétiser, structurer des contenus, jouer avec les effets de style, reconnaître et exprimer des points de vue, maîtriser la conjugaison - Domaines du mot : choisir ses mots et expressions, comprendre les mots, maîtriser un vocabulaire étendu, maîtriser l’orthographe des mots - Domaines de la phrase : articuler les mots entre eux, construire ses phrases, maîtriser les modalités et les types de phrases, maîtriser l’orthographe grammaticale - Domaines du texte : choisir comment répéter et reprendre, enchaîner les phrases, organiser ses textes, soigner la présentation ANGLAIS et LV2 (allemand et espagnol) : METHODOLOGIE ET AUTO-APPRENTISSAGE GUIDÉ Acquis d’apprentissage visés Le semestre 4 est l’occasion de développer la capacité à gérer son propre apprentissage suite au bilan effectué à la fin de l’expérimentation menée lors du semestre 3. Les binômes vont structurer leur apprentissage grâce à divers outils afin, à l’issue de la deuxième année préparatoire, d’être en capacité de : - Définir les objectifs de leur apprentissage - Bâtir un programme d’apprentissage cohérent dans le temps - Trouver et créer les ressources et outils nécessaires - Utiliser les ressources et outils efficacement - Accroître la capacité à s’auto-évaluer - Savoir analyser et adapter sa pratique d’apprenant ACTIVITES PHYSIQUES ET SPORTIVES IV Acquis d’apprentissage visés Par le biais des Activités Physiques et Sportives, l’étudiant sera amené à vivre des expériences variées et riches visant à lui permettre une expérimentation très personnelle de ce que peut générer la mise en jeu du corps. Par la communication et à la collaboration avec les autres, la compréhension des mécanismes de dynamique de groupes, il est attendu que l'étudiant développe des savoirs-faire relationnels et comportementaux en lien avec la pratique. Qu’il soit sensibilisé aux questions liées au rôle du sport dans la santé et le bien-être pour l'épanouissement professionnel. Qu’il puisse aussi développer des facultés individuelles d'adaptation et de responsabilité. TP INTRODUCTION A L’AGE DU FAIRE ET DU DIY Acquis d’apprentissage visés Reconnaitre les différentes technologies et types de projets développés par la communauté des FabLabs et “espaces du faire” en français et à l’international. Expérimenter la matérialisation d’une idée à travers l’utilisation d’une technologie de recyclage plastique et de réalité virtuelle avec le but de créer des objets de conception intermédiaires FORMATION SECOURISTE SAUVETEUR DU TRAVAIL Acquis d’apprentissage visés Obtenir le diplôme de Secouriste Sauveteur du Travail. Sensibilisation à la notion d’accident du travail, d’accident de trajet. Savoir protéger des victimes, protéger des populations, identification des risques. Savoir examiner une victime. Savoir délivrer un message d’alerte aux secours. Savoir secourir une victime consciente ou inconsciente, qui respire ou ne respire pas. TP PROJETS INDUSTRIELS Acquis d’apprentissage visés En 2ième année de cycle préparatoire, les élèves prennent conscience tout au long de l’année : - du rôle du groupe projet dans la réalisation d’un projet industriel, - du rôle de l’individu dans un groupe projet, - de l’importance de la gestion de ce projet tout au long de l’année L’importance de la gestion de projet et son approche se feront d’une manière singulière. L’apprentissage des outils nécessaires à ce domaine ne se faisant qu’en 1ère année ingénieur, nous proposerons de les appréhender à l’aide d’une démarche mêlant exploration, expérimentation et réflexion. Respectant les concepts utilisés dans la plupart des méthodes de gestion de projet, elle permet d’appréhender les phases d’une démarche de projet et d’identifier certains de leurs contenus STAGE OUVRIER Acquis d’apprentissage visés Par immersion dans une entreprise : • Découverte du fonctionnement de l’entreprise, des relations entre opérateurs et cadres, à travers la réalisation d’un travail opérationnel d’exécution ; • Découverte d’un secteur d’activité au regard de questionnements sur une orientation professionnelle. En amont et en aval du stage : • Réaliser une recherche de stage, rédiger un CV, une lettre de motivation • Réaliser un écrit professionnel (forme et fond).",
  "metadata": {
    "title": "Syllabus ENSGSI 2023 2024",
    "secteur": "",
    "date": "2024-01-24T12:08:37",
    "auteurs": []
  },
  "source": {
    "chemin_local": "/home/adrien/Documents/poly4emeAnee/Projet-Stage/Projet-Chatbot/Document_handler/scraping/data_sites/geipi_polytech/pdf_scrapes/Syllabus_ENSGSI_2023_2024_web.pdf",
    "site": "scraped_geipi",
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/ensgsi-nancy-groupe-inp/"
  },
  "tags": [
    "mathématiques",
    "physique",
    "statistiques",
    "probabilités",
    "algèbre",
    "analyse",
    "géométrie",
    "électrostatique",
    "mécanique",
    "ondes",
    "chimie",
    "communication",
    "anglais",
    "allemand",
    "espagnol",
    "activités physiques",
    "méthodologie",
    "management de la qualité",
    "amélioration continue",
    "supply chain",
    "projets industriels",
    "auto-apprentissage",
    "numérique",
    "soutien pédagogique"
  ],
  "type_specific": {
    "administratif": {
      "service": "",
      "contact": {
        "email": "",
        "telephone": ""
      }
    }
  }
}