{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/vie-associative/bde",
    "site": "polytech.sorbonne-universite.fr",
    "category": "vie-associative",
    "title": "BDE | Polytech Sorbonne",
    "hash": "b28d93d4cf236f2cde8ea29b9c513b8e11c85f514bde648065929b97d4d936a6",
    "last_modified": "2021-12-03T08:43:51+01:00",
    "scraped_at": "2025-06-18T08:34:54.955991+00:00",
    "content": "## BDE\nUn BDE... C'est quoi ?\nUn groupe d'élèves motivé·e·s et motivants avec pour objectifs : d'animer la vie étudiante et de t'aider au mieux à t'épanouir dans l'école !\nLe Bureau Des Elèves est une grande famille d'étudiant·e·s tous prêt à t'accueillir, et qui rendra les quelques années que tu passeras ici animées et pleines de rebondissements. Nous serons là pour t'accompagner et t'épauler tout au long de cette année au travers d’événements d'exceptions.\nMais ce n'est pas tout ! Polytech c'est avant tout un réseau de 15 écoles qui partagent des valeurs communes, mais aussi des événements communs !\nAu plaisir de te voir vêtu·e d’argenté pour porter les couleurs de Polytech Sorbonne !!\n## Nos Projets\nIntégration des PeiP:Un point important pour la vie de l’école, nous souhaitons faire en sorte que les PeiP soient plus en contact avec les élèves ingénieurs pour comprendre au mieux le fonctionnement de l'école, les spécialités et les cours associés.\nDéveloppement Durable:Un phénomène mondial qui envahit positivement l’école. Nous avons décidé de créer un pôle DDRS au BDE dans le but de veiller à réduire l'impact environnementale de nos événements et de collaborer avec les autres associations de l'école dans une démarche de développement durable.\nInnovation:Nous nous donnons comme mission d'accompagner et de guider les étudiants dans leurs projets qui ont pour but d'améliorer la vie étudiante de Polytech.\nCohésion:Nous avons pour objectif de faire vivre la vie étudiante de l'école, main dans la main avec toutes les autres associations de Polytech Sorbonne.\n## Nos Événements\n## Weekend de Cohésion\nPour favoriser l'intégration des étudiants dans l'école et vous faire vivre un moment inoubliable, le BDE organise tous les ans pour vous un WEC, dans un lieu tenu secret jusqu'au dernier moment et avec une thématique unique !\n## Gala\nPour fêter la remise des diplômes de nos ainés et passer une soirée festive dans une salle d'exception en plein centre de Paris, toute l'école se met sur son 31 à l'occasion de ce gala !\n## Ski\nLa semaine entre les deux semestres est banalisée... Et si tu venais la passer à dévaler les pistes enneigées avec nous ? C'est le moment parfait pour tisser des liens et passer de bons moments au grand air !\nMais si la glisse ne t'intéresse pas, de nombreuses autres activités et soirées en perspective sont prévues !\n## Nos Membres\nLe BDE est composé de 43 membres prêts à animer vos journées et vos soirées pour vos années à Polytech Sorbonne.\nVidéo\nSUIVEZ-NOUS"
}