{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/integrer-polytech",
    "site": "polytech.sorbonne-universite.fr",
    "category": "integrer-polytech",
    "title": "Intégrer polytech | Polytech Sorbonne",
    "hash": "092c4e48bb44c98217ca04f69e97e3242fb60496717f552ce054a6f8eee36bd6",
    "last_modified": "2025-02-04T16:08:20+01:00",
    "scraped_at": "2025-06-18T08:33:59.667928+00:00",
    "content": "## Intégrer polytech\nIl vous est possible d'intégrer l'école Polytech Sorbonne ainsi que le réseau Polytech à différents niveaux détudes : Niveau Bac dans les parcours PeiP via le concours Geipi Polytech et niveau bac + 2 avec les différents concours Polytech proposés pour les CPGE (classes préparatoires aux grandes écoles), L2, DUT, autres diplômes (école d'ingénieur, cycle préparatoire...) ou bien un diplôme étranger. Certaines formations de l'école sont proposées sous statut apprenti.\n## Cursus d'ingénieur\n### Statut étudiant\n## Entrée niveau Bac\n##### Vous pouvez intégrer le parcours des écoles d’ingénieurs Polytech (PeiP). Il s’agit du cycle préparatoire permettant d’intégrer le cycle d’ingénieur d’une des 14 écoles du réseau Polytech.\nL’école offre deux parcours Peip : la filière générale et la filière biologie :\n- La filière générale permet d’intégrer, en cas de réussite, la plupart des formations d’ingénieurs des écoles Polytech, à l’exception de celles du domaine « Biotechnologies, Agroalimentaires, Santé et Sécurité ».\n- La filière biologie permet d’intégrer, en cas de réussite, les formations d’ingénieurs des écoles Polytech du domaine « Biotechnologies, Agroalimentaire, Santé et Sécurité. »\nLa réussite en 2 ans du PeiP permet l’accès direct, et de droit, aux formations d’ingénieurs (bac +3 à bac +5) du réseau.L’affectation en cycle ingénieur dans une école du réseau s’appuie sur le souhait de l’étudiant en fonction des spécialités, des places disponibles et des résultats obtenus en PeiP.L’admission en PeiP se fait via le concours Geipi-Polytech. L’inscription au concours Geipi-Polytech s’effectue sur le portail Parcoursup entre janvier et mars 2019.\n## Entrée niveau Bac +2\nQuel que soit leur cursus antérieur, les élèves choisissent leur spécialité à l’entrée en cycle ingénieur (Bac +3 à Bac +5). Ce choix conditionne leur titre de diplôme.\n6 spécialités sont proposées sous statut d’étudiant :\n- Agroalimentaire(AGRAL)\n- Electronique et Informatique, Systèmes Embarqués(EI-SE)\n- Informatique et Mathématiques Appliquées(MAIN)\n- Matériaux(MTX)\n- Robotique(ROB)\n- Sciences de la Terre(ST)\nL'intégration dans ces spécialités, et dans les autres spécialités du réseau se fait par différentsconcours du réseau Polytech, accessibles à partir des formations CPGE, L2, L3, DUT, BTS, ou diplôme étranger francophone. D'autres cursus (cycle préparatoire intégré d'écoles d'ingénieurs, parcours particuliers) peuvent également permettre une intégration à l'école.\n## Entrée niveau Bac +4\n##### Après un M1 ou un M2, il vous est possible d'intégrer l'une des spécialités de Polytech Sorbonne directement en année 4 (2ème année du cycle ingénieur). Un concours (étude de dossier + entretien) est dédié à ces cursus de M1 et M2.\n## Cursus d'ingénieur\n### Statut Apprenti\n## Entrée niveau Bac\n##### Le cycle Technicien supérieur se déroule dans le cadre d’un contrat d’apprentissage de 2 ans et débouche sur un diplôme homologué de technicien supérieur : le Diplôme d’Etudes Universitaires Scientifiques\n##### et Technologiques (DEUST) Sciences pour l’Ingénierie, mention SINE (Systèmes d'Information, Numérique et Electronique)Le cycle se déroule en apprentissage en partenariat avec la Chambre de Commerce et d’Industrie de Versailles Val d’Oise /Yvelines (CCIV) et de l’ITII Ile-de-France.La gestion de l’apprentissage est assurée par le CFA des Sciences, centre de formation d’apprentis intégré à la faculté des sciences de Sorbonne Université.Après l’obtention duDEUST, selon vos résultats, vous avez la possibilité de poursuivre vos études en cycle ingénieur par apprentissage dans la spécialité Électronique et Informatique, parcours Informatique Industrielle.Les candidatures se font viaparcoursup.\n## Entrée niveau Bac +2 :\n##### Spécialité Génie mécanique\nCFAI Mécavenir\nL’admission se fait sur dossier et après entretien de motivation.\n## Entrée niveau Bac+2\n##### Spé. Electronique et Informatique parcours Informatique Industrielle\nCFA des sciences\nL’admission se fait sur dossier et après entretien de motivation.\n## Cursus d'ingénieur\n### Formation Continue\n## Entrée niveau Bac ou niveau Bac + 2\nPlusieurs formations sont accessibles aux stagiaires de laformation continue.\n- Le cycle Technicien supérieur est un diplôme homologué : le Diplôme d’Etudes Universitaires Scientifiques et Technologiques (DEUST) Sciences pour l’Ingénierie, mention SINE (Systèmes d'information, numérique et électronique).\n- Le diplôme d'ingénieur, spécialité Electronique et Informatique, parcours Informatique industrielle.\n- Le diplôme d'ingénieur, spécialité Génie Mécanique\nPar ailleurs, les 8 spécialités de l'école sont accessibles par la Validation des Acquis de l'Expérience (VAE)."
}