{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/international",
    "site": "polytech.sorbonne-universite.fr",
    "category": "international",
    "title": "INTERNATIONAL | Polytech Sorbonne",
    "hash": "145ea8d6a8515b374a51f86cddc6c96cb7d2f860e4b9a847363c275354a5abcd",
    "last_modified": "2025-01-24T09:30:34+01:00",
    "scraped_at": "2025-06-18T08:33:58.357413+00:00",
    "content": "## INTERNATIONAL\nLes ingénieurs sont amenés à travailler dans un contexte européen et international, la capacité à collaborer avec ou dans des équipes plurinationales est devenue un atout essentiel et indispensable.\nSe confronter à un nouvel environnement hors de son pays d’origine permettra au futur ingénieur de développer ses capacités d’adaptation, d’acquérir de nouvelles pratiques et connaissances, d’accroitre son potentiel d’innovation et d’améliorer ses compétences linguistiques.\nUne expérience à l'international, c'est la garantie d'un enrichissement professionnel et personnel indéniable.Pour cela, Polytech Sorbonne a rendu la mobilité internationale obligatoire depuis la rentrée 2009.\n## Internationaliser son cursus\nL’expérience à l’international est possible tout au long du cursus, dans le cadre de stages (en entreprise ou en laboratoire) ou de périodes d’études dans une université partenaire.\nLes élèves bénéficient de l’important réseau de partenariats internationaux au niveau formation et recherche deSorbonne Université et de l'école. Sorbonne Université a signé plus de 400 accords Erasmus+, 50 accords inter-universitaires, elle est également membre des programmes d’échanges BCI, TASSEP et MICEFA.\nL'école participe à plusieurs programmes FITEC (France Ingénieurs TEChnologie) qui permettent des mobilités sortantes et entrantes avec l'Argentine et le Brésil.\nPolytech Sorbonne a mis en place des doubles diplômes avec des établissements québécois, l'Ecole de Technologie Supérieure, l’université du Québec à Chicoutimi, l'Université de Sherbrooke, l'Université Laval et des universités brésiliennes, l'Universidade Federal do Rio de Janeiro, l'Universidade Federal de Santa Catarina, l'Universidade Federal do ABC, et l'Universidade Federal de Itajuba.\n## Le concours photo de la mobilité internationale\nPolytech Sorbonne organise un concours de la meilleure photo de la mobilité internationale...\n## Quelques chiffres\nPlus de 1000 mobilités réalisées depuis 2009. 15% d’étudiants étrangers en moyenne chaque année. 100% des diplômés ont réalisé une mobilité internationale. Plus de 350 000€ d'aides financières attribuées chaque année."
}