{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/494",
    "site": "polytech.sorbonne-universite.fr",
    "category": "node",
    "title": "Témoignages",
    "hash": "a2c2c469281faad5871a17e966aa6e496d67093d16a768c709ffd4fef5f3bf90",
    "last_modified": "2023-05-24T09:32:00+02:00",
    "scraped_at": "2025-06-18T08:34:29.434645+00:00",
    "content": "## ITALIE, UNIVERSITA DEGLI STUDI DI PADOVA\n## Avec erasmus+ en Italie à l'Università degli studi di Padova\nMon expérience en semestre Erasmus en Italie restera un souvenir inoubliable. Je conseille fortement aux étudiants qui en ont l’occasion, de partir en semestre à l’étranger au cours de leur cursus. Cette expérience fut très riche culturellement et socialement ; en découvrant et en s’appropriant la façon de vivre des Italiens le temps d’un semestre ! J’ai eu l’occasion de rencontrer des étudiants du monde entier, ce fut alors très enrichissant de discuter avec eux et de découvrir de nouvelles langues et cultures. J’ai également appris une nouvelle langue ; l’Italien.\nJ’ai également beaucoup apprécié le fait de suivre des cours dans une autre université, les cours étaient en anglais me permettant alors d’améliorer mon niveau. De plus, il est intéressant de découvrir une nouvelle organisation. J’ai eu l’opportunité d’assister à des cours sur des notions que je n’avais pas vu en France. Les classes étant principalement constituées d’étudiants en Erasmus, il est intéressant de discuter avec chacun pour apprendre de nombreuses choses sur les différents pays.\nEn Italie, la plupart des examens se font à l’oral, qui est un examen public donc tout le monde peut y assister. Plusieurs sessions pour passer les examens sont disponibles, c’est-à-dire, que l’on peut s’inscrire à un examen à la première session fin janvier, mais aussi en février ou encore en fin d’année en juillet. Un autre point positif, de nombreuses sorties sont organisées dans le cadre des cours.\nConcernant le coût de la vie, il n’est pas très élevé. Pour le logement les étudiants louent des chambres dans une colocation, ou même beaucoup louent un lit dans une chambre (c’est-à-dire qu’il faut partager une chambre double). Des résidences étudiantes pour les Erasmus sont également disponibles. Il faut compter environ entre 200 et 400 euros pour le loyer par mois charges comprises.\nJe ne peux finir ce compte rendu sans mentionner l’ambiance Erasmus qui est tout simplement géniale. Entre les cours, les révisions, les sorties, et les voyages, pas le temps de s’ennuyer. Il existe une association appelée ESN (Erasmus Student Network) qui organise des évènements tout au long de l’année (visite de la ville au début de semestre, voyages, soirées, conférences, etc.).\nPour finir, j’ai beaucoup aimé l’Italie, de nombreuses jolies choses à voir, les gens sont très accueillants, et il est agréable d’y vivre : « la bella vita »\nJe ne retiendrai que du positif de cette expérience !!\nLéna Gayraud-Vaissières\n## Autres témoignages\nSpécialité Electronique/Informatique systèmes embarqués\nSpécialité Sciences de la Terre\nSpécialité Agroalimentaire"
}