{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/777",
    "site": "polytech.sorbonne-universite.fr",
    "category": "node",
    "title": "Témoignages",
    "hash": "03e5e92321765e0a0926a57acca8f129535a703c3e84e7906dd21923a0091b34",
    "last_modified": "2023-05-24T10:27:22+02:00",
    "scraped_at": "2025-06-18T08:34:32.949290+00:00",
    "content": "## CHICOUTIMI, UQAC\nBonjour à toi, cher lecteur ou chère lectrice ! Si tu lis ces lignes, ça doit probablement être parce qu’une mobilité à l’étranger t’intéresse, alors je vais te faire part de mon expérience en espérant que ça t’aide dans ton choix. Mon cas est par contre un peu particulier : j’ai enchaîné un stage de 3 mois à Montréal, avant de partir dans le grand Nord à Saguenay pour un semestre d’études.\nAh, le Canada ! Un pays aux paysages riches et à l’histoire fascinante. Un pays où l’on se remplit le ventre de poutine et de sirop d’érable. Un pays dont les autochtones sont d’une bienveillance désarmante. Un pays où les sandwichs sont communément appelés « sous-marins » et où Toy Story est connu sous le doux nom de « Histoire de Jouets ». Un pays où la neige arrive beaucoup trop tôt, accompagnée de ses extraordinaires -20 degrés. Bref, un pays qui vaut décidément le coup d’œil.\nJ’ai réussi à décrocher un stage à travers le programme Mitacs, qui permet de lier des chercheurs avec des étudiants. Je ne peux que te recommander de tenter ta chance. En effet, ce programme offre une bourse de plus de 7000 dollars canadiens (environ 4700€) pour rembourser TOUS les frais : hébergement, nourriture, billet d’avion, Visa. C’est une formidable opportunité pour découvrir le Canada, qui a tant de choses à offrir.\nDirectement après la fin de mon stage, je suis parti au Nord du Canada, à Chicoutimi dans la ville de Saguenay, pour commencer mon semestre d’études à l’UQAC (Université du Québec à Chicoutimi). Là-bas, j’étais en colocation avec deux amis qui étaient aussi en MTX. Comme quoi, l’esprit Polytech est vraiment partout, c’est dingue. Tu pourras facilement trouver un logement entre 400 et 500 dollars canadiens par mois (entre 270 et 330€), électricité, eau et chauffage inclus. Pour ça, j’ai utilisé le site Kijiji.\nEn parlant de l’UQAC, celle-ci est d’ailleurs ce qui donne toute la réputation de Chicoutimi. Là-bas, les matières enseignées sont uniques. Cela est notamment dû à la forêt qui appartient carrément à l’université. De plus, les laboratoires de biologie et de chimie sont très bien équipés, tout comme les salles de classe, propres et neuves. L’UQAC organise aussi de nombreuses activités pour les étudiants : sortie sur un bateau pour aller voir des baleines, randonnées, visites de zoos avec des animaux propres au Canada, ski...\nIl ne te reste plus qu’à apprendre ! Même si partir à l’étranger donne une légère sensation de « vacances », il faut réussir à se discipliner. En effet, le système d’éducation québécois se repose beaucoup sur l’investissement personnel des élèves, beaucoup plus qu’en France. Les horaires de cours sont beaucoup plus légers, mais ils attendent en retour que les étudiants y mettent plus du leur.\nEn définitive, je ne peux que te recommander de partir à l’étranger en profitant du réseau Polytech. Il s’agit d’une expérience inoubliable qui ne peux que t’apporter de bonnes choses - autant pour toi que pour ton CV, huhu.\nLoïc Tan\n## Autres témoignages\nSpécialité Agroalimentaire-2020\nSpécialité Matériaux\nSpécialité Sciences de la Terre"
}