{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/776",
    "site": "polytech.sorbonne-universite.fr",
    "category": "node",
    "title": "Témoignages",
    "hash": "91ce484aeb3decffcaa732aadfbac1742233920a11f9a1e79ba8afcac74e227a",
    "last_modified": "2021-10-14T10:11:11+02:00",
    "scraped_at": "2025-06-18T08:34:31.776952+00:00",
    "content": "## TARRAGONE, UNIVERSITAT ROVIRA I VIRGILI\n## Un semestre en Espagne avec le programme Erasmus+\nDurant ce semestre j’ai suivis 7 cours, ils étaient tous enseignés en anglais. Nous étions entre 15 et 20 étudiants dans le masterNanoscience, Processes and Materialsdont un tiers était en échange Erasmus. Tous les cours se sont fait en ligne sur la plateforme Microsoft Teams. Les enseignants proposaient des cours plutôt bien adapté aux conditions dans lesquelles on étudiait (maîtrise des logiciels) et ils parlaient tout le temps en anglais même quand ils discutaient entre espagnols, pour que tout le monde comprenne. Tous les cours que j’ai suivi m’ont semblé pertinents, utiles et dans la continuité avec ce que j’avais étudié à Polytech Sorbonne.\nJ’ai tout de même pu rencontrer, en ligne, certains membres de la classe grâce à des présentations que l’on devait faire en groupe. D’autre part, j’ai pu rencontrer d’autres étudiants du programme Erasmus grâce à un groupe Whatsapp ce qui m’a permis de rencontrer des personnes de différentes nationalités et de me faire des amis.\nConcernant l’hébergement, j’ai visité 7 appartements en colocation (loyer entre 320€ et 400€/mois charges comprises) et j’ai emménagé 4 jours après mon arrivée.\nL’Espagne n’est pas si différente de la France mais le simple fait de ne pas maîtriser la langue du pays est un changement, à Tarragone on parle le catalan. La vie à Tarragone est agréable : très ensoleillé et du vent régulièrement. La ville est sur la côte, il y a donc des plages, un port. Malgré les restrictions sanitaires la ville était plutôt vivante. Tarragone est une ville est à « taille humaine » : on la traverse à pieds en 30 min.\nCette mobilité en Espagne a vraiment été une belle opportunité culturelle. Partir en Erasmus en Espagne ce n’est pas seulement rencontrer des Espagnols mais toutes les autres nationalités qui étudient grâce au même programme de mobilité. J’y ai rencontré des personnes que jamais je n’aurais rencontrées. J’ai cherché à en apprendre plus sur la culture des autres étudiants en Erasmus. Cette expérience permet de devenir plus ouvert d’esprit et plus tolérant. J’ai amélioré, sans aucun doute, mon niveau d’anglais et un peu mon niveau d’espagnol grâce mes colocataires. Mon seul regret est de ne pas avoir eu de cours en présentiel pour rencontrer en « vrai » les enseignants et les étudiants.\nLéa Barbier\n## Autres témoignages"
}