{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/verser-la-taxe-dapprentissage-0",
    "site": "polytech.sorbonne-universite.fr",
    "category": "verser-la-taxe-dapprentissage-0",
    "title": "Verser la taxe d’apprentissage | Polytech Sorbonne",
    "hash": "904e0be2909dcb42d07bb7839bbef46787703d7b1b9e1204532e939faba4b3dd",
    "last_modified": "2025-06-10T13:16:34+02:00",
    "scraped_at": "2025-06-18T08:33:54.412696+00:00",
    "content": "## Verser la taxe d’apprentissage\n## Soutenez Polytech Sorbonne avec votre Taxe d'Apprentissage\nLa taxe d’apprentissage permet aux entreprises de financer les formations technologiques et professionnelles. Vous pouvez choisir où verser cette taxe.\nNous informer de votre intention de soutien\nSOLTéAne nous permettra pas de suivre les choix des entreprises.Afin d'anticiper la gestion de nos budgets et d’identifier les entreprises contributrices, nous vous remercions de nous en informer en remplissant le formulaire «Promesse de dons» ou par un simple mail adressé à sciences-polytech-entreprises@sorbonne-universite.fr\nTélécharger la plaquette \"Taxe d'apprentissage\"\n## Si vous souhaitez flécher votre solde de taxe d’apprentissage vers Polytech Sorbonne\nOuverture de la plateforme SOLTéA aux employeurs le 26 mai 2025 :\n- Munissez-vous de vos identifiants pour accéder àla plateforme SOLTéA.\n- Si vous avez déjà créé un compte en 2024, vous pouvez réutiliser vos codes d’accès.\n- Sinon,créez votre compte via Net-Entreprises.\nLa campagne se déroulera en deux temps:\nPremière période de fléchage : du26 mai au 27 juin→ Premier versement à partir du11 juillet\nDeuxième période de fléchage : du 14 juillet au 24 octobre→ Deuxième versement à partir du7 novembre\nEnfin, la répartition du reliquat interviendra à partir du 27 novembre(le calendrier en image est ici)\nVous souhaitez flécher le solde de votre taxe d'apprentissage à Polytech Sorbonne ?\nNous vous invitonsà privilégier un versement sur l’une ou l’autre de nos formations en choisissant les codes RNCPXXX correspondants. C’est le seul moyen pour désigner Polytech Sorbonne comme bénéficiaire de votre don.\nVous pouvez adresser la totalité de votre versement sur une spécialité ou le répartir entre plusieurs d’entre elles.\n- Dénomination:Polytech Sorbonne\n- UAI : 0754400A\n- RNCP39332- INGENIEUR 7 Titre d'ingénieur, spécialitéAgroalimentaire\n- RNCP39277- INGENIEUR 7 Titre d'ingénieur, spécialitéElectronique informatique\n- RNCP39276- INGENIEUR 7 Titre d'ingénieur, spécialitéGénie mécanique\n- RNCP39331- INGENIEUR 7 Titre d'ingénieur, spécialitéMatériaux\n- RNCP39333- INGENIEUR 7 Titre d'ingénieur, spécialitéMathématiques appliquées et informatique\n- RNCP39334- INGENIEUR 7 Titre d'ingénieur, spécialitéRobotique\n- RNCP39335- INGENIEUR 7 Titre d'ingénieur, spécialitéSciences de la terre\nℹ️ Pensez à nous informer de votre intention de soutien en remplissant laPromesse de donsou en nous envoyant un simple mail à : 📧 entreprises@sorbonne-universite.fr\n## Pourquoi choisir Polytech Sorbonne ?\nExcellence et innovation\nEn choisissant Polytech Sorbonne, vous contribuez à la qualité de nos formations et à l’innovation. Votre soutien nous permet d’offrir à nos élèves les ressources nécessaires pour exceller.\nUne école d’ingénieurs universitaire\nPolytech Sorbonne, au sein de Sorbonne Université, est reconnue pour ses formations en ingénierie : agroalimentaire, électronique et informatique, génie mécanique, matériaux, mathématiques appliquées et informatique, robotique, et sciences de la terre.\nUne école membre duréseau Polytech\nNos atouts :\n- Excellence académique: 74 % des heures enseignées sont assurées par des enseignants chercheurs de Sorbonne Université et 26 % par des professionnels.\n- Pédagogie innovante: Nos méthodes d'enseignement incluent des espaces comme le Fab Lab de Sorbonne Université, un lieu de création et d'innovation, des plateaux de recherche, ...\n- Partenariats avec les entreprises et insertion professionnelle: Nos collaborations avec des entreprises garantissent des formations adaptées aux besoins professionnels et favorisent l'employabilité de nos diplômés : 71% ont trouvé un emploi avant le diplôme et 86% en moins de 2 mois.\n## Investissez dans l’avenir\nEn versant votre taxe d’apprentissage à Polytech Sorbonne, vous soutenez la formation des ingénieurs de demain. Faites le choix de l’excellence et de l’innovation pour un avenir meilleur.\n## Pour en savoir plus\n- Décret en vigueur\n- Informations du gouvernement\n- Informations de l'URSSAF\n- Plus d'explication sur ce PDF de présentation de la plateformeSOLTéA\n## Contact\nDorothée BOUGEANT\nGestionnaire\nRelations entreprises\nsciences-polytech-entreprises@sorbonne-universite.fr"
}