{
  "source": "pdf_manual",
  "file_name": "admissions_etudiants_etrangers.pdf",
  "specialty": "MAIN",
  "content": "Guide des admissions ÉTUDIANTS INTERNATIONAUX 2023 ANGERS - ANNECY-CHAMBÉRY - CLERMONT - GRENOBLE - LILLE - LYON - MARSEILLE MONTPELLIER - NANCY -NANTES - NICE SOPHIA - ORLÉANS - PARIS-SACLAY- SORBONNE - TOURS 1 TABLE DES MATIERES I. Etudiantes et étudiants bacheliers scientifiques (ou équivalent) .......................................................... 4 II. Etudiantes et étudiants en Classe Préparatoire aux Grandes Ecoles .................................................... 7 III. Etudiantes et étudiants avec un niveau Bac +2 ou plus dans un établissement hors de France .......... 8 IV. Candidature via plateforme Etudes en France ..................................................................................... 10 V. Etapes de la procédure de candidature ............................................................................................... 12 VI. Lexique ................................................................................................................................................. 22 2 Information préliminaire importante Ce guide est à destination des étudiants internationaux souhaitant obtenir un diplôme d’ingénieur, en formation initiale, dans l’une des 15 écoles du réseau Polytech. Il ne traite pas :  De la situation des étudiants en années ou semestres d’échange ou s’inscrivant dans un cursus double diplôme qui s’appuie en général sur des collaborations internationales inter‐ établissements. Tout renseignement sur ce type de mobilité internationale doit être demandé auprès du service des Relations Internationales des écoles concernées.  Des candidatures en formation d’ingénieur en apprentissage, alternance (voire formation continue) : ces formations peuvent concerner des étudiants ayant interrompu leurs études et souhaitant les reprendre (en faisant valoir les compétences acquises durant leur activité professionnelle). En ce qui concerne les étudiants internationaux dits primo‐arrivant (c'est‐à‐dire non résidant en France ou en Europe et nécessitant un visa d’étude pour rejoindre le territoire français), il ne leur est pas possible de postuler. Ainsi, ces formations ne peuvent être ajoutées dans le panier de formations dans un compte Etudes en France. Pour tout renseignement, prendre directement contact avec les écoles concernées. Information évolution des frais d’inscription pour les étudiants internationaux (réforme dite des frais différentiés) En novembre 2018, le 1er ministre a annoncé une augmentation des frais d’inscription pour les étudiants internationaux (hors Europe et Canada). En ce qui concerne les écoles d’ingénieur en 5 ans, ceci pourrait se traduire par des frais d’inscription de 2 770€ en cycle Préparatoire et 3 770 € en cycle ingénieur. Cette augmentation sera accompagnée par la possibilité pour les établissements d’enseignement supérieur d’exempter les étudiants de ces frais. Les espaces Etudes en France pourront également attribuer des exemptions. Les écoles du réseau Polytech sont des écoles d’ingénieur internes aux universités, qui peuvent décider d’appliquer les mêmes frais d’inscription que les étudiants européens. Il est conseillé aux candidats de consulter les sites internet des écoles auxquelles ils souhaitent postuler afin de connaître le montant des frais. 3 Comment utiliser ce guide : Si vous êtes actuellement élève en terminale scientifique dans un lycée hors de France ou étudiant, étudiante dans un établissement d’enseignement supérieur hors de France, vous pouvez postuler aux écoles du réseau Polytech (sous réserve d’adéquation de votre scolarité). En fonction du dernier diplôme obtenu ou en cours de préparation, votre situation doit relever d’une des situations suivantes :  Baccalauréat scientifique (ou équivalent) : cf. section I p. 4.  Classe préparatoire au Grandes Ecoles (CPGE) : cf. section II p. 6.  Etudes Supérieures de niveau Bac+2 ou plus (validé ou en cours de validation) : cf. section III p. 8 Consultez la section correspondant à votre profil pour connaître la procédure à suivre. 4 I. Etudiantes et étudiants bacheliers scientifiques (ou équivalent) Pour pouvoir postuler en 1ère année du Parcours des écoles d'ingénieurs Polytech (PeiP), vous devez :  soit être dans l’équivalent d’une terminale Scientifique en vue de présenter un Baccalauréat Scientifique  soit avoir obtenu un Baccalauréat Scientifique en 2022. Baccalauréat scientifique Français S’il s’agit du baccalauréat français : vous trouverez les informations sur les modalités et calendrier de candidature sur le site du concours Geipi Polytech (www.geipi‐polytech.org). Attention : Inscriptions sur le site ParcourSup www.parcoursup.fr du 11 janvier au 8 mars 2023 Baccalauréat scientifique hors de France équivalent à un baccalauréat français Si vous préparez ou avez obtenu en 2022 l’équivalent étranger au baccalauréat scientifique1 français : 3 écoles du réseau Polytech ont ouvert leur PeiP A (cycle préparatoire à dominantes scientifiques hors Biologie2) à votre profil d’étude : Polytech Marseille, Polytech Orléans et Polytech Saclay. Le processus de recrutement est décrit ci‐après. La série de concours correspondante est DE1. Les élèves recrutés via le concours DE1 intègrent le cycle préparatoire (PeiP) d’une des 3 écoles citées, au même titre que les élèves recrutés via le concours Geipi‐Polytech. Aussi en fin de 2ème année, ils/elles pourront participer à la phase de mobilité nationale leur permettant de poursuivre leurs études dans l’un des diplômes d’ingénieur des 15 écoles du réseau Polytech. Si vous résidez actuellement dans un pays à démarche Etudes en France (ex Campus France/CEF – voir liste pays ci‐après), vous devrez postuler via le site internet Campus France de votre pays. Le détail de la procédure est décrit section IV. 1 Hors bac Technologique, Technique ou professionnel. 2 Comme indiqué dans le guide Général des Admissions du réseau Polytech p.6 => http://www.polytech‐reseau.org/fileadmin/GridElements/Brochures/reseauPolytech_GuideAdmissions.pdf 5 Liste des 68 pays à procédure Etudes en France (ex CEF) __________ Afrique du Sud - Azerbaïdjan - Algérie - Arabie Saoudite - Argentine - Bahreïn - Bénin – Bolivie Brésil - Burkina Faso - Burundi - Cambodge - Cameroun - Canada - Chili - Chine – Colombie Comores - Congo - Corée du Sud - Côte d'Ivoire - Djibouti - Emirats Arabes Unis – Egypte Equateur - Etats-Unis – Ethiopie - Gabon - Géorgie - Ghana - Guinée - Haïti - Inde – Indonésie Iran - Israël - Japon - Jordanie - Kenya - Koweit - Laos - Liban - Madagascar - Malaisie Mali - Maroc - Maurice - Mauritanie - Mexique – Népal - Niger - Nigéria - Pérou - Qatar - République démocratique du Congo - République Dominicaine - Royaume Uni - Russie – Sénégal Singapour - Taiwan - Thaïlande - Tchad - Togo - Tunisie - Turquie - Ukraine - Vietnam Retrouvez l’information directement sur le site internet de Campus France : https://www.campusfrance.org/fr/candidature‐procedure‐etudes‐en‐france Plus d’information sur la chaîne Youtube du réseau Polytech : Candidats internationaux ‐ la procédure parallèle pour postuler à Polytech ‐ YouTube Si vous NE résidez PAS dans un de ces pays, vous devrez constituer un dossier de candidature téléchargeable sur le site des admissions du réseau Polytech (https://admissions.polytech‐reseau.org). La procédure que vous devez suivre est décrite dans le « Guide du candidat » téléchargeable sur la page « Brochures » du site du réseau Polytech (www.polytech‐reseau.org). En résumé, cette procédure correspond à la partie droite de la Figure 1 p. 10 (étapes 7, 8, 10, 11 et 12). Si vous êtes déclaré/e admis/e à l'issue du concours, vous devrez effectuer la demande de VISA long séjour pour études (dite VLSE) auprès du service des Visas de l’Ambassade ou Consulat de votre pays de résidence actuel. A noter que cette décision relève exclusivement des services consulaires : le réseau Polytech n’a pas d’influence sur cette décision. Procédure complémentaire concours DE1 Lorsque votre candidature sera finalisée par le service des concours, un mail vous sera envoyé fin février pour saisir vos notes (cf exemples ci‐ après). Cette saisie fait partie du concours : ne pas la faire annule votre candidature. 6 Dates Importantes du concours DE1 Début candidature (Etudes en France) : début octobre 2022 Début candidature (Admissions Polytech, hors pays EeF) : 11 janvier 2023 Fin candidature : 8 mars 2023 (17h) Publication résultat admissibilité : 13 avril 2023 (14h) (convocation aux entretiens Polytech) Période des entretiens Polytech : du 11 au 24 mai 2023 Publication résultats d’Admission (1er appel) : 31 mai 2023 (14h) Tous les résultats seront publiés sur le compte Polytech des candidats et seront envoyés par courriel. Pour les étudiants relevant de la procédure CEF, la décision d’admission sera transcrite dans leur compte Etudes en France (ne pas utiliser la fonction « Je suis admis »). 7 II. Etudiantes et étudiants en Classe Préparatoire aux Grandes Ecoles (CPGE) Si vous êtes en classe préparatoire (ou équivalent) vous pouvez postuler pour une entrée en 3ème année post baccalauréat (1ère année du cycle ingénieur). La procédure de candidature dépend de votre situation actuelle :  Si vous êtes dans l’équivalent d’une classe préparatoire aux grandes écoles (CPGE), c’est‐à‐dire dans une formation qui a pour objectif de vous préparer à passer des concours écrits en vue d’intégrer une école d’ingénieur : => Vous devez vous inscrire sur le site des concours CPGE français (www.scei‐concours.fr) correspondant à votre spécialisation (MP, PC, PSI, PT etc…). Vous pouvez également consulter le « Guide du candidat » téléchargeable sur la page « Brochure » du site du réseau Polytech (www.polytech‐reseau.org) section IV.1. Attention : inscriptions sur le site du SCEI www.scei‐concours.fr du 10 décembre 2022 au 11 janvier 2023 (jusqu'à 17h) Elèves en CPGE dans un pays CEF (Etudes en France) : vous devrez sans doute créer un compte sur la plateforme Etudes en France de votre pays de résidence, pour obtenir un visa concours permettant de réaliser les épreuves écrites et orales en France.  Si vous êtes dans l’équivalent d’un cycle préparatoire d’une école d’ingénieur, c’est à dire soit une formation intégrée à une formation d’ingénieur (en 5 ans), soit une formation d’enseignement scientifique général (avec un programme d’étude type CPGE) dans un établissement ayant conclu un accord avec des écoles d’ingénieur donnant droit à une inscription en cycle ingénieur à l’issue de vos études : => Vous relevez du concours DE3 (concours sur titres, cf. chap. III). 8 III. Etudiantes et étudiants avec un niveau Bac +2 ou plus dans un établissement hors de France Si vous êtes actuellement dans un établissement d’enseignement supérieur à l’étranger (université, école d’ingénieur, etc.) en vue d’obtenir un diplôme de niveau Bac+2 ou plus, vous pouvez postuler pour intégrer le cycle ingénieur, sous statut étudiant, d’une de nos 15 écoles d’ingénieur :  Bac+2 ou Bac+3 (Licence, DUT, cycle préparatoire, …) vous pouvez postuler pour une entrée en 3ème année post baccalauréat (1ère année du cycle ingénieur) : série de concours DE3.  Bac+4 ou plus (maîtrise, master, …) vous pouvez postuler pour une entrée en 4ème année post baccalauréat (2ème année du cycle ingénieur) : série de concours DE4. Etudiantes et Etudiants dans un pays à procédure Etudes en France Si vous effectuez vos études dans un pays qui relève de la procédure Etudes en France (ex. procédure CEF/ Campus France – cf. liste pays ci‐après), vous devrez postuler via le site internet Etudes en France de votre pays. Le détail de la procédure est décrit section IV. Liste des 68 pays à procédure Etudes en France (ex CEF) __________ Afrique du Sud - Azerbaïdjan - Algérie - Arabie Saoudite - Argentine - Bahreïn - Bénin – Bolivie Brésil - Burkina Faso - Burundi - Cambodge - Cameroun - Canada - Chili - Chine – Colombie Comores - Congo - Corée du Sud - Côte d'Ivoire - Djibouti - Emirats Arabes Unis – Egypte Equateur - Etats-Unis – Ethiopie - Gabon - Géorgie - Ghana - Guinée - Haïti - Inde – Indonésie Iran - Israël - Japon - Jordanie - Kenya - Koweit - Laos - Liban - Madagascar - Malaisie Mali - Maroc - Maurice - Mauritanie - Mexique – Népal - Niger - Nigéria - Pérou - Qatar - République démocratique du Congo - République Dominicaine - Royaume Uni - Russie – Sénégal Singapour - Taiwan - Thaïlande - Tchad - Togo - Tunisie - Turquie - Ukraine - Vietnam Retrouvez l’information directement sur le site internet de Campus France : https://www.campusfrance.org/fr/candidature‐procedure‐etudes‐en‐france Plus d’information sur la chaîne Youtube du réseau Polytech : Candidats internationaux ‐ la procédure parallèle pour postuler à Polytech ‐ YouTube Autres cas Si vous ne résidez pas dans un pays à procédure « Etudes en France », vous devrez constituer un dossier de candidature téléchargeable sur le site des admissions du réseau Polytech (https://admissions.polytech‐reseau.org). La procédure que vous devez suivre est décrite dans le « Guide du candidat » téléchargeable sur la page « Brochures » du site du réseau Polytech (www.polytech‐reseau.org). En résumé, cette procédure correspond à la partie droite de la Figure 1 page 10 (étapes 7, 8, 10, 11 et 12). 9 Si vous êtes déclaré/e admis/e à l'issue du concours, vous devrez effectuer la demande de VISA long séjour pour études (dit VLSE) auprès du service des Visas de l’Ambassade ou Consulat de votre pays de résidence actuel. A noter que cette décision relève exclusivement des services consulaires : le réseau Polytech n’a pas d’influence sur cette décision. Dates Importantes des concours DE3 & DE4 Début candidature (Etudes en France ‐ EeF) : début octobre 2022 Début candidature (Admissions Polytech, hors pays EeF) : 11 janvier 2023 Fin candidature : 30 mars 2023 (17h) Publication admissibilité : 2 juin 2023 (14h) (convocation aux entretiens Polytech) Période des entretiens Polytech : du 7 au 21 juin 2023 Publication résultats d’Admission : 28 juin 2023 (14h) Tous les résultats seront publiés sur le compte Polytech et seront envoyés par courriel. Pour les étudiants relevant de la procédure Etude en France, la décision d’admission sera transcrite dans leur compte Etudes en France (ne pas utiliser la fonction « Je suis admis »). 10 IV. Candidature via plateforme Etudes en France Vous étudiez actuellement dans un pays à procédure Etudes en France (ex CEF/Campus France) : les informations qui suivent sont destinées à faciliter vos démarches, mais ne remplacent pas celles disponibles sur le site internet de votre Espace Etudes en France. Vous y trouverez notamment des guides de candidature ainsi qu’un calendrier de candidature spécifique à votre pays de résidence. Procédure de candidature Le schéma ci‐après résume la procédure à suivre : Figure 1 ‐ Procédure de candidature dans les pays à démarche Etudes en France – EeF (Ex Campus France/CEF) 11 Procédure Parallèle : Explications Chaque étape est détaillée dans la section suivante, mais retenez bien le fait que vous aurez des choses à faire sur votre compte Etudes en France (Campus France) et sur votre compte Polytech (voir la vidéo explicative disponible sur le compte Youtube du réseau Polytech (procédure parallèle). Comme des démarches seront nécessaires sur les 2 sites internet, nous avons déclaré la procédure de candidature comme une procédure parallèle MAIS en cas d’admission, le réseau Polytech utilisera votre compte études en France pour valider votre candidature : vous ne devez pas utiliser la lettre d’admission avec la fonction « Je suis accepté ». ATTENTION : Calendrier Hors DAP3 Etudes en France Selon les pays, le calendrier de candidature Etudes en France peut varier ainsi que les modalités de dépôt de dossier ou de prise de rendez‐vous. Consultez le site internet vous concernant : ces sites ont la forme www.pays.campusfrance.org. Il vous appartient de vous renseigner et de respecter ces modalités sans quoi votre candidature ne pourra être prise en compte. Le calendrier 2023 a été fortement avancé ! 3 La procédure de candidature dite DAP (Demande Admission Préalable), requise pour intégrer la 1ère année d’une Licence à l'Université, ne concerne pas les candidatures décrites dans ce document. 12 V. Etapes de la procédure de candidature Les captures d’écrans qui suivent correspondent à l’ancienne version du site web d’Etudes en France. L’essentiel des données nécessaires pour postuler sont présente. Une version mise à jour de ce guide sera prochainement mise en ligne. 1. Création d’un compte Campus France : cette création s’effectue sur le site internet Campus France de votre pays d’étude. Figure 2 – Création d’un compte (sélection de l’Espace Campus France) 2. Saisie dossier Etudes en France Cette étape n’est pas spécifique à la procédure de candidature au réseau Polytech. Il s’agit de saisir votre scolarité à partir du Baccalauréat (voire avant selon votre niveau d'étude) en indiquant les matières et les notes obtenues. Afin de constituer le dossier le plus complet possible, vous devez joindre au formulaire (« uploader ») les versions scannées des relevés de notes concernés. 13 Figure 3 – Saisie informations personnelles 14 Figure 4 ‐ Fenêtre d'ajout des années d'études (Formulaire Campus France) Figure 5 ‐ Cursus universitaire (incomplet dans cet exemple) Vous devrez ajouter les informations sur vos compétences linguistiques, parmi lesquelles les niveaux de français et d'anglais. Ces compétences seront prises en compte lors de l'étude de votre candidature. 15 Figure 6 ‐ Saisie des informations sur vos compétences linguistiques 3. Ajout de vœu de poursuite d'étude dans votre panier de formation Une formation choisie dans le consortium Polytech (regroupe les formations d’ingénieur du réseau Polytech) consiste en une formation d’ingénieur (diplôme) + une école d’ingénieur + une année d’entrée Figure 7 ‐ Constitution du panier de formation Recherchez les formations Polytech qui vous intéressent. Vous pouvez choisir 1 à 3 formations. Candidature en cycle Préparatoire (1ère année) Rappel : vous ne pouvez postuler que sur les PeiP A (c'est à dire hors PeiP B, parcours à dominante Biologie) de Polytech Marseille, Polytech Orléans et Polytech Saclay. Le PeiP apparaît dans les diplômes \"Classe préparatoire aux Grandes Ecoles\". La capture d'écran ci dessous montre :  les mots clés à utiliser pour la recherche : PeiP A  Les écoles pour lesquelles il est possible de postuler (ainsi, la formation apparaît fermée pour les écoles ne recrutant que sur le concours Geipi Polytech). 16 Figure 8 ‐ Constitution du panier de formation : candidature en PeiP Candidature en cycle Ingénieur (3ème ou 4ème année) Dans votre panier de formation cliquer sur et utiliser le moteur de recherche de formation comme indiqué ci‐dessous : Le cadre « Je sélectionne ma formation » liste les diplômes correspondant aux mots‐clés utilisés : 17 Une fois sélectionnée, la formation apparaît ci‐dessous : : Figure 9 ‐ Constitution du panier de formation : candidature en cycle ingénieur Notez que pour une candidature en cycle ingénieur, l’ « année d’étude dans la formation » :  pour un niveau Bac+2 ou Bac+3 : doit être 3  pour un niveau Bac+4 ou plus: doit être 4 Vous pouvez sélectionner 3 formations d’ingénieur Polytech : Importance de l’ordre des vœux : Vérifiez que la numération (ordre) de vos priorités est valide (1, 2 et 3). Nous utiliserons cette priorité lorsque plus d’une formation vous rend admis. L’ordre est donc important. Par exemple, si vous avez classé (dans cet ordre) des formations des Ecoles A, B et C et que l’Ecole A a répondu Oui, alors les choix pour les écoles Ecoles B et C seront éliminés. 18 Figure 10 ‐ Classement des vœux d'études et finalisation de votre candidature ATTENTION :  Il n'est pas possible de postuler pour 2 années d'entrées différentes pour un même diplôme. Une seule sera prise en compte en fonction de votre scolarité. Ainsi il n’est pas possible de postuler à la fois en 3ème et en 4ème année d’un même diplôme.  N’oubliez pas de valider votre dossier Etude En France dans les délais (rappelés ci‐après) sans quoi vos candidatures ne pourront pas être importées dans notre application internet et votre candidature ne sera pas prise en compte. Vous ne devez pas (faire) modifier ces vœux (ni leur ordre) après les dates suivantes :  Candidature en cycle préparatoire (PeiP) : mercredi 8 mars 2023 au plus tard  Candidature en cycle ingénieur : jeudi 4 mai 2023 au plus tard 4. Validation du dossier Etudes en France Figure 11 ‐ Fenêtre de validation de votre candidature 19 5. Dépôt du dossier dans votre Espace Campus France et Entretien Etudes en France. Une fois validé, vous devrez déposer votre dossier auprès de votre espace Campus France (se renseigner auprès d’eux) accompagné des justificatifs de notes ou diplômes indiqués dans votre formulaire Etudes en France. Dans certains Espaces Etudes en France, une prise de rendez‐vous est nécessaire pour déposer un dossier : prêtez bien attention au calendrier de votre Espace Campus France. Ces pièces vous seront également demandées lors de l’entretien Etudes en France. Nous vous conseillons de déposer votre dossier le plus tôt possible, et en tous les cas avant la date limite de votre Espace Campus France. Sans cela, votre dossier ne sera pas retenu par Etudes en France et votre demande de visa ne pourra pas être étudiée, rendant impossible votre arrivée sur le territoire français quelle que soit la décision des écoles du réseau Polytech. Consultez le site internet de votre Espace Campus France pour connaître son calendrier spécifique (Procédure Hors DAP). L’entretien Etudes en France est obligatoire et ne doit pas être confondu avec l’entretien Polytech. L’entretien Etudes en France porte sur l’ensemble des choix que vous avez sélectionné dans votre panier de formation. L’entretien Polytech est réalisé par des enseignant.e.s des écoles du réseau Polytech et porte sur votre projet d’étude et professionnel au sein du réseau Polytech. 6. Importation des candidatures. Régulièrement, le service des admissions du réseau Polytech procédera à l’importation des candidatures Etudes en France validées vers le site internet des admissions Polytech. Un courriel de confirmation de candidature vous sera envoyé indiquant l’adresse internet et les informations de connexion sur votre espace candidat du site des admissions du réseau Polytech. Les étudiants relevant de la procédure Etudes en France ne doivent pas créer de compte : c’est le service des admissions qui le fera à partir des informations disponibles dans leur compte Etudes en France. ATTENTION : si vous ne validez pas votre candidature, votre dossier Etudes en France ne pourra pas être détecté et votre candidature sera par conséquent annulée faute d’avoir respecté les délais. 7. Saisie de votre scolarité à partir du Bac sur le site web des admissions du réseau Polytech Cette saisie est nécessaire pour vérifier l’adéquation de votre candidature. Elle permet d’éviter aux candidats hors profil (inadéquation du ou des diplômes par rapport aux formations postulées, candidat hors scolarité depuis trop longtemps…) de payer des frais de concours alors qu’ils ne peuvent pas postuler. Seules les candidatures validées pourront effectivement postuler. 8. Paiement des frais de concours Il vous sera alors demandé d’acquitter les frais de concours Polytech :  60 euros pour une candidature en PeiP,  95 euros pour une candidature en Cycle Ingénieur. Les modalités de paiement seront précisées sur la confirmation d'inscription accessible sur votre espace candidat du site des admissions du réseau Polytech. 20 9. Importation dossiers de candidature Après paiement des frais de concours, le réseau Polytech importera votre dossier de candidature depuis Etudes en France. Ce dossier sera constitué des informations saisies dans l’application web de Etudes En France. En cas d’ajout de pièces complémentaires APRES validation, envoyez‐les directement par mail aux écoles concernées. Tout dossier incomplet sera recalé. Ainsi, le dossier Etudes en France devra contenir au minimum les informations suivantes :  Pour une demande d'entrée en 1ère année4 : relevés de notes (et classement ou moyenne de classe) de vos années d'études secondaires :  si vous préparez le Baccalauréat ou son équivalent cette année : 1er trimestre/semestre uniquement pour la classe de terminale  si vous l'avez obtenu en 2022, ajoutez le relevé de note du 1er trimestre/semestre des études actuellement suivies.  Pour une demande d'entrée en 3ème année ou 4ème année : relevés du Baccalauréat (ou équivalent) et relevés de notes des études post‐baccalauréat (1er semestre de l’année en cours compris). Toute modification du dossier Etudes en France après : ‐ le mercredi 8 mars 2023 pour les candidatures en 1ère année de PeiP ‐ le jeudi 4 mai 2023 pour les candidatures en cycle ingénieur ne sera pas prise en compte ! 10. Evaluation des dossiers de candidature A partir des informations saisies dans votre formulaire Campus France, les formations du réseau Polytech éligibles que vous avez sélectionnées étudieront votre dossier, et décideront, au vu de l’adéquation de votre parcours et vos études (en terme de proximité disciplinaire et de résultats), de vous rendre admissible ou non (c’est à dire de vous permettre de poursuivre ou non votre candidature). En cas d'admissibilité, vous serez convoqué/e à un entretien de motivation. 11. Entretien d’admission L’entretien d’admission consiste à vous interroger sur vos projets d’étude et professionnels afin d’estimer votre préparation et votre motivation à intégrer notre réseau d’écoles d’ingénieur. La période de ces entretiens diffère selon la formation envisagée : PeiP : du 11 mai au 24 mai 2023. Cycle Ingénieur: du 7 au 22 juin 2023. 4 Rappel : ne concerne que Marseille, Orléans et Saclay. 21 La convocation à l’entretien se fera uniquement par courriel et sera consultable dans votre espace candidat du site internet des admissions du réseau Polytech. Les candidats en 1ère année du PeiP (série concours DE1) seront auditionnés en France ou à distance. Les candidats en cycle ingénieur (série concours DE3/DE4) seront auditionnés uniquement par visio‐ conférence. 12. Publication des résultats Les résultats finaux d’admission seront envoyés par courriel uniquement et disponibles sur votre espace candidat Polytech. En cas d'admission, une attestation d’admission sera téléchargeable au même endroit. 13. Transcription des résultats sur Etudes en France Le réseau Polytech transmettra la décision sur les comptes Etudes en France des candidats, et sera visible dans votre panier de formation. ATTENTION Vous ne devez pas utiliser la lettre d’admission pour utiliser la fonction « je suis accepté/e » dans votre compte études en France car cela se traduira par une démission dans votre panier de formation faisant penser à un autre choix de poursuite d’étude. 14. Confirmation : Choix définitif Si vous acceptez votre admission, vous devez indiquer Choix définitif sur votre compte Etudes en France afin de « démarrer » la procédure d’obtention du visa qui vous permettra de vous rendre sur le territoire français. Si vous choisissez un autre projet d’étude, merci de nous en informer au plus tôt. 22 VI. Lexique DAP: Demande d’Admission Préalable, cette procédure concerne les candidatures en 1ère année de Licence à l’université, mais ne concerne pas le réseau Polytech. Toutes les candidatures (cycle PeiP, cycle ingénieur) relèvent de la procédure dite Hors DAP. Frais d’inscription différentiés : correspond à l’augmentation des frais d’inscription pour les étudiants internationaux hors Europe et Canada. Hors DAP: la procédure Hors DAP (cf. DAP), décrit toutes les procédures de candidature dans une formation de niveau Bac+2 ou plus. En ce qui concerne le réseau Polytech, les candidatures en Cycle PeiP ou Cycle Ingénieur, relèvent de la procédure Hors DAP (cf. procédure Parallèle) Procédure parallèle : dans le catalogue Campus France, cette mention indique que pour une formation, la candidature ne se limite pas à ce qui est fait dans le compte Etudes en France. Pour le réseau Polytech, cela signifie que les candidats seront contactés pour poursuivre la procédure de candidature sur un site internet dédié.",
  "metadata": {
    "title": "INTERNATIONAUX",
    "auteurs": [],
    "date": "2023"
  }
}