{
  "source": "pdf_manual",
  "file_name": "reglement_interieur.pdf",
  "specialty": ".",
  "content": "Règlement intérieur de Sorbonne Université Adopté par le Conseil d’administration de Sorbonne Université le 03 juillet 2018 2 SOMMAIRE PREAMBULE TITRE I : DISPOSITIONS COMMUNES A TOUTES LES PERSONNES FRÉQUENTANT L’UNIVERSITÉ Chapitre I : DISPOSITIONS GENERALES Article-1: comportement général Article-2: respect des personnes Article-3 : liberté de réunion Article-4 : respect de la propriété intellectuelle Article-5: usage du logo de l’université Article-6 : usage des ressources informatiques Chapitre II : RESPECT DES REGLES D’HYGIENE ET DE SECURITE Article-7 : interdiction de fumer et règlementation du vapotage Article-8 : consommation d’alcool Article-9 : respect des consignes de sécurité Article-10 : introduction de substance ou matériel Article-11 : traitement des déchets Chapitre III : DISPOSITIONS CONCERNANT LES LOCAUX Article-12: accès aux espaces universitaires Article-13: utilisation des locaux et des espaces verts Article-14 : sûreté et sécurité des biens Article-15 : circulation et stationnement Article-16 : maintien de l’ordre dans les locaux TITRE II : DISPOSITIONS APPLICABLES AUX ETUDIANTES, ETUDIANTS ET AUTRES USAGÈRES ET USAGERS Article-17 : notion d’usager Article-18 : inscriptions Article-19 : carte étudiante Article-20 : organisation des études, examens et sanctions Article-21 : assiduité Article-22 : régimes spécifiques d’études Article-23 : stages Article-24 : la charte du doctorat Article-25 : associations représentatives Article-26 : tracts, tenue de stand et espaces de communication Article-27 : engagement des étudiantes et des étudiants dans la vie associative, sociale ou professionnelle 3 TITRE III : DISPOSITIONS APPLICABLES AUX PERSONNELS Article-28 : droits et obligations des personnels Article-29 : principe d’indépendance et liberté d’expression Article-30 : laïcité, neutralité et réserve Article-31 : travail isolé Article-32 : droit de retrait et devoir d’alerte TITRE IV DISPOSITIONS APPLICABLES AUX PERSONNES ACCUEILLIES Article-33 : personnes morales et physiques accueillies Article-34 : associations diverses Article-35 : collaborateurs bénévoles Article-36 : activités sur le domaine universitaire TITRE V : VIE INSTITUTIONNELLE Article-37 : dispositions communes aux conseils et commissions centraux Article-38 : les comités et commissions à caractère consultatif Article-39 : autres commissions consultatives créées par le Conseil d’administration Article-40 : la médiatrice ou le médiateur de l’université Article-41 : libertés syndicales et vie démocratique TITRE VI: ADOPTION, APPLICATION ET MODIFICATION DU RÈGLEMENT INTÉRIEUR Article-42 : adoption du règlement intérieur Article-43 : modification du règlement intérieur ANNEXES : - Annexe 1 : Liste des chartes de référence - Annexe 2 : Charte de la laïcité dans les services publics 4 RÉGLEMENT INTERIEUR DE SORBONNE UNIVERSITÉ Vu le Code de l’éducation ; Vu le Code de la santé publique ; Vu le Code du travail ; Vu le Code de la propriété intellectuelle ; Vu le code de l'environnement ; Vu le Code pénal ; Vu le décret n°2017-596 du 21 avril 2017 portant création de l'université Sorbonne Université ; Vu le décret n°82-453 du 28 mai 1982 relatif à l’hygiène et à la sécurité du travail ainsi qu’à la prévention médicale dans la fonction publique ; Vu les statuts de Sorbonne Université adoptés par délibération n°03/2017 du 13 juin 2017 de l'Assemblée Constitutive provisoire de Sorbonne Université ; Vu les avis du CHSCT en date du 07 juin 2018, du comité technique du 18 juin 2018, du conseil académique en date du 19 juin 2018 ; Préambule : Comme indiqué dans ses statuts, Sorbonne Université met en œuvre des valeurs d’humanisme et d’universalité des savoirs. En complément des statuts de l’université, le présent règlement intérieur a pour objectif de préciser les règles de fonctionnement de Sorbonne Université et de récapituler les principales dispositions légales et réglementaires ayant une incidence sur l’organisation interne. Ce règlement peut être complété par les règlements intérieurs des trois facultés de Sorbonne Université ainsi que par des dispositions relatives aux services communs et aux services généraux. Ces règlements ou dispositions ne peuvent faire obstacle à l’application du présent règlement intérieur. Les dispositions du présent règlement intérieur s’appliquent :  Aux étudiantes, étudiants et à l’ensemble des usagères et usagers de l’université tel que définis à l’article 16 du présent règlement intérieur ;  A l’ensemble des personnels de Sorbonne Université ;  A toute personne physique ou morale présente, à quelque titre que ce soit, au sein de l’université (exemples : personnels d’établissements extérieurs, prestataires, visiteurs, visiteuses, invités, invitées, collaborateurs ou collaboratrices bénévoles …). Les personnes relevant d’établissements ou d’organismes distincts de l’université ne peuvent se prévaloir de dispositions propres qui seraient contraires ou incompatibles avec les dispositions du présent règlement intérieur. 5 TITRE I : DISPOSITIONS COMMUNES APPLICABLES A TOUTES LES PERSONNES FRÉQUENTANT L'UNIVERSITÉ Chapitre I : Dispositions générales Conformément à ses statuts, l’université veille au respect des droits et des libertés individuels et collectifs fondamentaux et s’attache à assurer les conditions de leur exercice indissociablement du respect des devoirs et du sens des responsabilités. Elle promeut l’égalité entre les hommes et les femmes. Elle s’engage à assurer pleinement la responsabilité particulière des universités de recherche dans le développement durable, économique, social et culturel de la société. Art-1 : Comportement général Dans le cadre laïque de sa mission de service public, l’université favorise en son sein la tolérance et la compréhension mutuelles et s’oppose à toute forme d’intégrisme. La communauté universitaire s’engage à respecter la Charte de la laïcité dans les services publics dont un exemplaire est joint en annexe. Le comportement des personnes, que ce soit par leurs actes, propos oraux ou écrits, doit être conforme aux lois et règlements en vigueur ainsi qu’aux règles communément admises en matière de civilité et de respect d’autrui. Les tenues vestimentaires doivent être conformes aux impératifs d’hygiène et de sécurité et adaptées aux activités suivies. Le port de tenue ne permettant pas l’identification des personnels, des usagères, des usagers et de toute personne se trouvant dans les enceintes et locaux de l’université est prohibé. Art-2 : Respect des personnes Toutes les personnes fréquentant l’université doivent avoir les unes envers les autres un comportement respectueux. A ce titre, il est rappelé que sont des délits punissables dans les conditions prévues par les articles 222- 33 à 222-33-2-2 du code pénal et l’article 6 quinquies de la loi n°83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires :  Le fait de harceler autrui par des agissements répétés ayant pour objet ou pour effet une dégradation des conditions de travail susceptible de porter atteinte à ses droits et à sa dignité, d’altérer sa santé physique ou mentale ou de compromettre son avenir professionnel ;  Le fait de harceler autrui en lui imposant de façon répétée des propos ou des comportements à connotation sexuelle qui, soit portent atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante.  Ou, assimilé au harcèlement sexuel, le fait d’user de toute forme de pression grave, même non répétée, exercée dans le but réel ou apparent d'obtenir un acte de nature sexuelle, que celui-ci soit recherché au profit de l'auteur des faits ou au profit d'un tiers. Les faits de harcèlement peuvent donner lieu à une comparution devant la section disciplinaire compétente et peuvent donner lieu à des sanctions indépendantes de la mise en œuvre de poursuites pénales. Le fait de bizutage est un délit punissable dans les conditions prévues par l’article 225-16-1 du code pénal. Le fait d’amener autrui, contre son gré ou non, à subir ou à commettre des actes humiliants ou dégradants ou à consommer de l'alcool de manière excessive ou quelque produit illicite que ce soit lors de manifestations ou de réunions est strictement interdit à l’université. Le fait de bizutage ou la complicité de dissimulation de faits de bizutage donnera lieu à une sanction disciplinaire indépendante de la mise en œuvre de poursuites pénales. 6 L’université s’engage à prendre toutes les mesures relevant de ses compétences pour lutter contre le harcèlement, le sexisme, le refus de la mixité et d’une manière générale contre les attitudes discriminatoires notamment à caractère raciste, antisémite, homophobe ou concernant une personne en situation de handicap notamment par la diffusion aux agents de la procédure qu'elle met en œuvre en cas de harcèlement. La présidente ou le président peut interdire tout événement jugé de nature ou d’organisation discriminatoire. Art-3 : Liberté de réunion La tenue d’une réunion, assemblée ou manifestation ne doit pas troubler ni les activités d’enseignement et de recherche, ni l’ordre dans les enceintes et locaux de l’établissement. Les assemblées ou manifestations sont soumises à l’autorisation préalable de la présidente ou du président. En cas de désordre portant atteinte au bon fonctionnement de l’établissement ou si des règles de sécurité sont transgressées et que des dégradations sont commises lors de la réunion, leurs auteurs peuvent être sanctionnés non seulement par l’université mais aussi devant les tribunaux judiciaires si des infractions ou des délits ont été commis. Les organisateurs des réunions, assemblées ou manifestations sont tenus d’interrompre immédiatement toute intervention dont le contenu est illégal (diffamation, injure, provocation à la discrimination, à la haine ou la violence). L’autorisation de réunion, assemblée ou manifestation accordée par l’université ne permet pas de se prévaloir d’une quelconque approbation par l’université des propos tenus par les participants. Art-4 : Respect de la propriété intellectuelle Conformément au code de la propriété intellectuelle, toute représentation ou reproduction intégrale ou partielle d’une œuvre de l’esprit faite sans le consentement de son auteur est illicite. La contrefaçon ou le plagiat peuvent donner lieu à une sanction disciplinaire indépendante de la mise en œuvre de poursuites civiles et pénales. Les exceptions permettant la reproduction, en particulier les photocopies de documents données en cours figurent à l’article L.112-5 du code de la propriété intellectuelle. Art-5 : Usage du logo de l’université Le logo de Sorbonne Université est une marque déposée qui est l’entière propriété de l’université. Le logo de Sorbonne Université ne peut subir de transformation sans l’autorisation de la présidente ou du président de l’université. En dehors des usages académiques internes, le logo de Sorbonne Université et ses déclinaisons ne peuvent être reproduits ou utilisés sans le consentement écrit préalable expresse de la présidente ou du président de l’université. Art-6 : Usage des ressources informatiques Les règles d’utilisation des ressources informatiques et les mesures de sécurité afférentes sont fixées dans la Charte pour l’utilisation des ressources informatiques de Sorbonne Université. Elle est signée par toutes les personnes de la communauté universitaire. Chapitre II : Respect des règles d’hygiène et de sécurité Art-7 : Interdiction de fumer et règlementation du vapotage Il est interdit de fumer dans tous les lieux fermés et couverts qui accueillent du public ou constituent des lieux de travail. L’usage de la cigarette électronique est interdit dans les locaux de travail fermés et couverts et affectés à un usage collectif. 7 Art-8 : Consommation d’alcool A l’exception des lieux de restauration, l’usage de l’alcool n’est autorisé à l’université que dans le cadre d’évènements festifs organisés dans le cadre du service et toujours dans des limites raisonnables. La présidente ou le président a toute latitude pour interdire l’alcool dans les manifestations au cours desquelles sa consommation abusive peut apporter un trouble à la sécurité et à la tranquillité des personnes. Art-9 : Respect des règles et consignes de sécurité La présidente ou le président est responsable de la sécurité dans l'université. Toute personne présente dans l'université est tenue de respecter les règles et consignes de sécurité générales et celles propres à certains postes de travail ou espaces et de signaler sans délai tout dysfonctionnement. Les consignes de sécurité et d’évacuation sont affichées dans les locaux. Un registre de santé et de sécurité est ouvert dans chaque service et tenu par les assistants de prévention. Il est mis à la disposition des agents et usagers pour y porter les observations et suggestions relatives à la prévention des risques professionnels et à l’amélioration des conditions de travail. Il est également tenu à la disposition des inspecteurs santé et sécurité au travail et du comité d’hygiène, de sécurité et des conditions de travail (CHSCT). Les cheffes et les chefs de service sont chargés, dans la limite de leurs attributions, de veiller à la sécurité et à la protection de la santé des agents placés sous leur autorité ; ils doivent réaliser et actualiser l’évaluation des risques pour la sécurité et la santé. Tout renseignement concernant la réglementation de santé et de sécurité peut être obtenu auprès du service de prévention des risques. En matière de sécurité incendie, il appartient à chacun, à chaque instant, de veiller par son comportement et son activité à la prévention du risque incendie. Dès audition de l’alarme incendie, les locaux doivent être immédiatement évacués conformément aux consignes d’évacuation du bâtiment. Il est interdit de manipuler les matériels de secours contre l’incendie en dehors de leur utilisation normale. Des exercices de sécurité sont organisés régulièrement. La participation à ces exercices est obligatoire. Il est obligatoire de respecter les consignes pour les travaux et interventions sur l’ensemble des campus de l’université. Art-10 : Introduction de substance ou matériel Sauf autorisation expresse de l’autorité compétente, il est interdit d’introduire, de transporter ou de consommer dans les locaux universitaires, toute substance, tout matériel ou instrument dangereux, illicite, nuisible à la santé ou contraire aux impératifs de salubrité ou d’ordre public. Art-11 : Traitement des déchets Tous les déchets ordinaires et détritus doivent être déposés dans des poubelles ou conteneurs prévus à cet effet et ne doivent pas être laissés ou jetés sur le sol. Les déchets spéciaux, notamment chimiques ou de produits dangereux, doivent être éliminés conformément aux règles propres qui leurs sont applicables. Il convient de se reporter aux consignes de chaque faculté relatives au tri sélectif et le cas échéant à l’élimination de certaines catégories de déchets. 8 Chapitre III : Dispositions concernant les locaux Art-12 : Accès aux espaces universitaires L’université est un établissement public scientifique, culturel et professionnel qui accueille du public. De ce fait, l’accès aux différents locaux est réservé aux usagères, usagers et personnels de l’université ainsi qu’aux personnes qui participent aux activités pédagogiques, administratives, scientifiques, culturelles ou documentaires de l’université et à toute personne dûment autorisée à titre personnel ou à la suite d’accords entre son institution et l’université. Toute personne au sein de l’université doit être en mesure de justifier de son appartenance à la communauté universitaire ou du motif de sa présence ainsi que de son identité. Le refus de déférer à cette obligation entraîne l’expulsion de la personne concernée hors de l’enceinte de l’université par une personne habilitée à y procéder. Le classement du bâtiment Sorbonne en tant qu’établissement recevant du public mais également en tant que monument historique a pour conséquence un contrôle d’accès aux locaux effectués par les services de la chancellerie. La communauté de Sorbonne Université doit satisfaire aux modalités de contrôle des accès mis en place par les services de la chancellerie. L’accès à certains espaces peut être restreint sur décision de la présidente ou du président. Art-13 : Utilisation des locaux et des espaces verts Les locaux doivent être utilisés conformément à leur affectation, leur destination et aux missions dévolues à l’université. L’ensemble des espaces verts et des espaces communs doit être respecté (végétation, pelouse etc). Tous les travaux, aménagements et projets de modification des installations existantes doivent être soumis à l’autorisation préalable et écrite de la présidente ou du président. Art-14 : Sûreté et sécurité des biens L’université ne peut être tenue pour responsable de la disparition ou de l’atteinte aux biens personnels, lesquels sont toujours réputés demeurer sous la garde de leur propriétaire ou détenteur. Les personnes présentes sur les sites de l’université doivent respecter les biens matériels (locaux, mobiliers, matériels …). Toute dégradation volontaire du matériel, mobilier ou bâtiment engage la responsabilité de son auteur et donnera lieu à des sanctions disciplinaires, et éventuellement des poursuites civiles et pénales. Toute inscription (graffitis, tags, etc…) ou apposition d’affiche en dehors des supports prévus est interdite. Considérée comme une dégradation, elle peut donner lieu à sanction disciplinaire et éventuellement une poursuite civile et pénale. Art-15 : Circulation et stationnement Les conditions d’accès des véhicules, motorisés ou non, sont définies par les autorités compétentes du site concerné. Elles sont précisées dans le règlement intérieur des facultés. En tout état de cause, les véhicules et les piétons doivent respecter le code de la route. Art-16 : Maintien de l’ordre dans les locaux Aux termes de l’article L.712-2 du code de l’éducation, la présidente ou le président de l’université est responsable du maintien de l’ordre dans les enceintes ou locaux affectés de fait ou de droit à titre principal à l’établissement dont il a la charge. Il peut faire appel à la force publique. Il peut prendre toute mesure d’exclusion ou de fermeture d’un local en cas d’atteinte portée à la santé, à la sécurité ou à l’ordre public. 9 TITRE II : DISPOSITIONS APPLICABLES AUX ETUDIANTES, ETUDIANTS ET AUTRES USAGÈRES ET USAGERS Art-17 : Notion d’usager Les usagères et usagers de l’université sont les bénéficiaires des services d’enseignement, de recherche et de diffusion des connaissances. Il s’agit des étudiantes et étudiants inscrits en vue de la préparation d’un diplôme ou d’un concours, des personnes bénéficiant de la formation continue. Art-18 : Inscriptions L’inscription des étudiantes et étudiants à l’université se déroule en deux étapes distinctes :  L’inscription administrative : elle se finalise par le paiement des droits universitaires pour l’année universitaire (sauf profils particuliers) et par la délivrance de la carte étudiante ;  L’inscription pédagogique s’effectue par semestre : elle consiste à s’inscrire aux enseignements du semestre d’étude. Elle permet d’être affecté dans les groupes de cours, de travaux dirigés et/ou de travaux pratiques et de s’inscrire aux examens. Ces deux étapes sont obligatoires afin de pouvoir passer les examens. Les doctorants ne sont tenus qu’à une inscription annuelle. La présidente ou le président de l’université fixe annuellement, par arrêté, les périodes et les modalités des opérations d’inscription à l’université après vote par les instances compétentes. Art-19 : Carte étudiante La carte étudiante remise lors de l’inscription est un document nominatif et personnel qui doit permettre l’identification des étudiantes et étudiants inscrits à Sorbonne Université pour l’année universitaire en cours. Tout prêt, échange, tentative de falsification ou falsification est interdit et passible de sanctions disciplinaires et éventuellement de poursuites civile et pénale. Art-20 : Organisation des études, examens et sanctions Chaque faculté porte à la connaissance des usagères et usagers les règles spécifiques d’organisation des études et examens. Toute fraude ou tentative de fraude fera l’objet d’une procédure devant la section disciplinaire de l’université en application des articles R 712 et suivants du code de l’éducation tel que mentionné dans la charte des examens qui sera publiée sur le site internet de l’université. Art-21 : Assiduité L’assiduité aux travaux dirigés et/ou pratiques, aux stages et aux contrôles inclus dans le cursus est obligatoire pour toutes les étudiantes et tous les étudiants sauf pour celles ou ceux qui disposent de dispenses accordées dans le cadre des régimes spécifiques d’études. Art-22 : Régimes spécifiques d’études Les étudiantes et les étudiants justifiant d’un régime spécifique d’étude (notamment pour un motif de grossesse, handicap, activité salariée, sportive ou artistique ou de fonction élective) peuvent bénéficier d’aménagements pédagogiques et d’aménagements dans les modalités de contrôle de connaissances dans les conditions votées dans les anciennes universités Paris Sorbonne et Pierre et Marie Curie jusqu’à ce que de nouvelles modalités soient votées dans les conseils centraux de Sorbonne Université. 10 Art-23 : Stages Les stages étudiants sont encadrés par les articles L.124-1 à L.124-20 et D124-1 à D.124-13 du code de l’éducation. La définition, les modalités d’encadrement et les règles relatives aux gratifications sont prévues dans le règlement des stages. Art-24 : La charte du doctorat La charte du doctorat doit être respectée par toute personne pratiquant l’enseignement et/ou la recherche ou postulant pour les pratiquer à Sorbonne Université. Art-25 : Associations représentatives Le droit d’association est garanti par la loi du 1er juillet 1901 et peut s’exercer dans les conditions des articles L811-1, L 811-2, L 811-3 du code de l’éducation. Toute association représentative autorisée à exercer des activités de manière récurrente sur l’un des campus de l’université doit déposer une copie de ses statuts auprès du Président ou la Présidente de l’université. Les associations représentatives domiciliées à l’université doivent également fournir le procès- verbal de l’assemblée générale annuelle avec les comptes et la liste des membres du bureau de leur association, faute de quoi l’autorisation de domiciliation sera annulée. Les associations doivent signer la charte pour la vie associative étudiante. Art-26 : Tracts, tenue de stand et espaces de communication L’université met des espaces de communication à la disposition des organisations étudiantes. Ces espaces de communication sont affectés par le président ou la présidente ou son représentant sur le campus concerné, selon les modalités prévues dans chaque faculté. La distribution de tracts ou de tout document par les usagers doit respecter les lois et règlements en vigueur et ne peut venir perturber le déroulement des missions de l’université. Toute personne ou groupement de personnes est responsable des documents distribués, diffusés ou affichés. Tout document doit mentionner la désignation précise de son auteur, sans qu’une confusion soit possible avec l’université. La distribution de tracts ou de tout document par une personne ou un groupement de personnes extérieures à l’université est interdite, sauf autorisation expresse accordée par la présidente ou le président. En cas d’infraction à ces dispositions, les personnels de sûreté seront en droit d’intervenir pour interrompre la distribution. La tenue de stand est réservée aux associations conformément aux dispositions de la charte associative vie étudiante. Art-27: Engagement des étudiants dans la vie associative, sociale ou professionnelle L’université encourage l’engagement des étudiantes ou des étudiants dans la vie associative, sociale, ou professionnelle ; sur demande de l’étudiante ou de l’étudiant, des aménagements dans l'organisation et le déroulement des études pourront être mis en œuvre. TITRE III : DISPOSITIONS APPLICABLES AUX PERSONNELS Art-28 : Droits et obligation des personnels L’université veille au respect des droits et obligations des personnels tels qu’ils résultent des dispositions légales et règlementaires en particulier du statut général de la fonction publique, des codes de l’éducation et du travail et de leurs textes subséquents. 11 Art-29 : Principe d’indépendance et liberté d’expression Les enseignantes-chercheuses, les enseignants-chercheurs, les enseignantes et enseignants, les chercheuses et les chercheurs jouissent d’une pleine indépendance et d’une entière liberté d’expression dans l’exercice de leurs fonctions d’enseignement et de leurs activités de recherche, sous les réserves que leur imposent, conformément aux traditions universitaires, les principes de tolérance et d’objectivité. Art-30: Laïcité, neutralité et réserve Les principes de laïcité, de neutralité et les obligations de réserve font obstacle à ce que les agents publics ou les personnes intervenant dans le cadre d’une mission de service public (à quelque titre que ce soit) manifestent leurs convictions politiques ou leurs croyances religieuses, notamment par des « extériorisations vestimentaires » ou en tenant des propos constituant des marques de prosélytisme ou de discrimination. Art-31 : Travail isolé Le travail isolé augmente la probabilité qu’un accident survienne et peut accroître la gravité des dommages en augmentant le temps d’alerte des secours ; il doit donc être évité. Lorsqu’il ne peut être évité, le chef ou la cheffe de service s’assure de la sécurité des agents, après évaluation des risques, en prenant en considération leurs capacités à mettre en œuvre les précautions nécessaires. Un agent ne doit pas travailler seul de nuit, ou dans un lieu isolé à un moment où l’activité de l’établissement est interrompue ou pour effectuer des travaux dangereux, s’il ne peut pas être secouru à bref délai en cas d’accident. Le travail en horaire décalé qui entraînerait le travail isolé ne peut être en aucune façon motivé par des raisons de convenance personnelle. Le chef ou la cheffe de service organise au mieux le temps de travail des agents dans le respect de la plage horaire du service et d’ouverture du site. Néanmoins, dans certains cas spécifiques liés à des contraintes de service, un agent peut être amené à travailler en horaires décalés. Il appartient alors au chef ou à la cheffe de service d’analyser les risques et de s’assurer que les moyens de prévention nécessaires ont été mis en œuvre dans le respect des dispositions de la règlementation du travail. Art-32 : Devoir d’alerte et droit de retrait Tout personnel alerte immédiatement l’autorité administrative compétente de toute situation de travail dont il a un motif raisonnable de penser qu’elle présente un danger grave et imminent pour sa vie ou pour sa santé ainsi que de toute défectuosité qu’il constate dans les systèmes de protection. Tout personnel estimant être exposé à un danger grave et imminent peut faire valoir son droit de retrait. Le personnel peut se faire accompagner dans cette démarche par un représentant du personnel au CHSCT. L’exercice du droit de retrait doit faire l’objet d’une information immédiate auprès du supérieur hiérarchique. Aucune sanction ne pourra être prise envers le personnel ayant fait valoir son droit de retrait à la suite d’une alerte relevant du premier alinéa du présent article. TITRE IV : DISPOSITIONS APPLICABLES AUX PERSONNES ACCUEILLIES Art-33 : Personnes morales et physiques accueillies Les dispositions du présent règlement s'appliquent aux personnels des établissements publics scientifiques et technologiques qui font partie de la communauté universitaire et exercent régulièrement leur activité dans les locaux de l’université, sous réserve des dispositions qui leur sont propres dans la mesure où elles ne sont pas contraires au présent règlement. 12 Elles s'appliquent également à toute personne morale ou physique participant à des activités hébergées, autorisées ou agrées par l’Université. Art-34: Associations diverses Le droit d’association est garanti par la loi du 1er juillet 1901. Toute association autorisée à exercer des activités de manière récurrente sur l’un des campus de l’université doit déposer une copie de ses statuts auprès du président ou la présidente de l’université. Pour pouvoir être domiciliée à l’université, toute association doit avoir reçu une autorisation écrite de la présidente ou du président. En aucun cas cette domiciliation n’implique automatiquement l’attribution de locaux ou de moyens. Les associations représentatives domiciliées à l’université doivent également fournir le procès- verbal de l’assemblée générale annuelle avec les comptes et la liste des membres du bureau de leur association, faute de quoi l’autorisation de domiciliation sera annulée. Art-35: Collaborateurs bénévoles La présence de collaborateurs ou collaboratrices bénévoles au sein de l’université peut être autorisée sous conditions. Les collaborateurs ou collaboratrices bénévoles doivent impérativement faire une demande préalable, en déclinant leur identité et en communiquant les garanties d’assurance dont ils bénéficient à titre personnel. Des conventions d’accueil dans les locaux de l’université seront conclues le cas échéant. Art-36 : Activités sur le domaine universitaire Toute activité sur le domaine universitaire doit avoir préalablement fait l’objet soit d’une convention, soit d’une décision d’hébergement, d’autorisation ou d’agrément prise par la présidente ou le président. TITRE V : VIE INSTITUTIONNELLE Art-37 : Dispositions communes aux conseils centraux et à leurs commissions Les présentes dispositions s’appliquent :  Au Conseil d’administration,  Au Conseil d’administration restreint,  Au Conseil académique,  Au Conseil académique restreint,  A la commission de la recherche,  A la commission de la recherche restreinte,  A la commission de la formation et de la vie universitaire. Les personnes élues pour siéger dans ces conseils ou commissions ont un devoir d’assiduité aux séances. Les séances des conseils et commissions ne sont pas publiques. La convocation est adressée aux membres au moins huit jours francs avant la séance, sauf cas d’urgence. Les documents préparatoires nécessaires aux délibérations doivent être communiqués, sauf cas de force majeure, au moins huit jours avant la séance. L’urgence autorise des additifs à l’ordre du jour et l’envoi de documents complémentaires, sans conditions de délais. Afin d’assurer la formation et l’information des élus étudiants, le président ou la présidente invite les membres suppléants à assister aux séances plénières des conseils centraux sans voix délibérative ni 13 consultative. Les questions diverses des membres des conseils doivent être transmises au moins deux jours francs avant la séance. Compte tenu de leur contenu et de l’urgence, le président ou la présidente décide de l’opportunité de mettre en discussion ou non les questions ainsi posées. La présidente ou le président vérifie le quorum en début de séance, par le biais d’une feuille d’émargement et la lecture des pouvoirs. Le vote à bulletin secret est la règle pour les mesures individuelles et la présidente ou le président en propose les modalités. Les autres votes se font à main levée ou à bulletin secret à la demande d’un tiers des membres du conseil. Toute personne concernée à titre personnel par un point à l’ordre du jour est tenue de sortir de la salle lorsque ce point est débattu. Le secrétariat des conseils est assuré sous la responsabilité de l’administration de l’université. Art-38 : Commissions prévues par des dispositions règlementaires : L’université compte les comités et commissions suivantes dont l’existence est prévue par des dispositions réglementaires :  Comités de sélection,  Commission des statuts,  Comité électoral consultatif,  Comité d’hygiène, de sécurité et des conditions de travail,  Comité technique,  Commission paritaire d’établissement,  Commission consultative paritaire compétente à l’égard des agents contractuels,  Commission de médiation du doctorat,  Commission sociale. Art-39 : Autres commissions consultatives créées par le Conseil d’administration Conformément à l’article 42 des statuts de Sorbonne Université et afin d’effectuer toutes études préalables, il est institué des instances consultatives permanentes ou temporaires. La création et la composition d’une instance consultative permanente ou temporaire est proposée par la présidente ou le président et votée par le Conseil d’administration. Les membres de chaque instance consultative permanente ou temporaire sont élus à la majorité des suffrages exprimés par le conseil d’administration après un appel à candidatures du président ou de la présidente. Les commissions émettent des avis et formulent des propositions qui sont soumises à la présidente ou au président de l’université et communiquées aux conseils centraux concernés. Les commissions permanentes sont :  La commission des libertés syndicales,  La commission de la vie démocratique,  La commission « fonds de solidarité et de développement des initiatives étudiantes » (FSDIE). Art-40 : Médiatrice ou médiateur de l’université En application de l’article 50 des statuts de Sorbonne université, pour l’instruction des réclamations et l’exercice de ses attributions, la médiatrice ou le médiateur dispose autant que de besoin des services de l’université et des facultés. Elle ou il peut procéder à des auditions, et demander la communication des documents qu’il estime utiles à l’accomplissement de ses missions. La médiatrice ou le médiateur est soumis à l’obligation de discrétion et de secret professionnel. Elle ou il doit déclarer tout conflit d’intérêt. 14 Elle ou il arrête seul les propositions se rapportant à l’exercice de ses fonctions. La médiatrice ou le médiateur ne reçoit aucune rémunération spécifique telle que prime ou gratification. La médiatrice ou le médiateur rend compte chaque année au Conseil d’administration et au comité technique de son activité pour l’année universitaire écoulée. Art-41 : Libertés syndicales et vie démocratique Les organisations syndicales représentatives du personnel, les organisations étudiantes et les autres listes élues dans les instances de l’université bénéficient de la reconnaissance des droits et libertés légalement attachés à l’exercice de leurs fonctions et mandats tel que notamment la possibilité de communiquer les informations relatives à leur activité. La commission des libertés syndicales est chargée de l’examen des questions relatives aux organisations syndicales représentatives des personnels. Chaque organisation syndicale ayant des représentants élus dans l'université et dans les instances nationales a vocation à y désigner des représentants. La commission de la vie démocratique est chargée d’examiner les questions relatives aux activités associatives des associations étudiantes et des associations non syndicales de personnels représentées dans les conseils centraux. TITRE VI : ADOPTION, APPLICATION ET MODIFICATION DU RÈGLEMENT INTÉRIEUR Art-42: Adoption et application du règlement intérieur Le présent règlement intérieur est adopté par le conseil d’administration de l’université à la majorité absolue des membres présents ou représentés après avis du comité hygiène, sécurité et conditions de travail, du comité technique et du conseil académique. Il est applicable dès son adoption à l’ensemble des personnels, usagères et usagers de Sorbonne Université ainsi qu’aux personnes autorisées à entrer dans les enceintes et locaux universitaires. Art-43: modification du règlement intérieur Il peut être modifié dans les conditions définies à l’article 42. Annexes Annexe 1 : LISTE DES CHARTES DE REFERENCE  Charte pour la vie associative étudiante  Charte des examens  Règlement des stages  Charte du doctorat  Charte d’utilisation des ressources informatiques Annexe 2 : CHARTE DE LA LAÏCITE DANS LES SERVICES PUBLICS ~~ SORBONNE ~ UNIVERSITÉ Charte de la laïcité dans les services publics La France est une République indivisible, laïque, démocratique et sociale. Elle assure l'égalité devant la loi de tous les citoyens sans distinction d'origine, de race ou de religion. Elle garantit des droits égaux aux hommes et aux femmes et respecte toutes les croyances. Nul ne doit être inquiété pour ses opinions, notamment religieuses, pourvu que leur manifestation ne trouble pas l'ordre public établi par la loi. · La liberté de religion ou de conviction ne peut recevoir d'autres limitations que celles qui sont nécessaires au respect du pluralisme religieux, à la protection des droits et libertés d'autrui, aux impératifs de l'ordre public et au maintien de la paix civile. La République assure la liberté de conscience et garantit le libre exercice des cultes dans les conditions fixées par la loi du 9 décembre 1905. LES USAGERS DU SERVICE PUBLIC Tous les usagers sont égaux devant le service public. Les usagers des services publics ont le droit d'exprimer leurs convictions religieuses dans les limites du respect de la neutralité du service public, de son bon fonctionnement et des impératifs d'ordre public, de sécurité, de santé et d'hygiène. Les usagers des services publics doivent s'abstenir de toute forme de prosélytisme. Les usagers des services publics ne peuvent récuser un agent public ou d'autres usagers, ni exiger une adaptation du fonctionnement du service public ou d' un équipement public. Cependant, le service s'efforce de prendre en considération les convictions des usagers dans le respect des règles auquel il est soumis et de son bon fonctionnement. Lorsque la vérification de l'identité est nécessaire, les usagers doivent se conformer aux obligations qui en découlent. Les usagers accueillis à temps complet dans un service public, notamment au sein d'établissements médico-sociaux, hospitaliers ou pénitentiaires ont droit au respect de leurs croyances et peuvent participer à l'exercice de leur culte, sous réserve des contraintes découlant des nécessités du bon fonctionnement du service. LES AGENTS DU SERVICE PUBLIC Tout agent public a un devoir de stricte neutralité. Il doit traiter également toutes les personnes et respecter leur liberté de conscience. Le fait pour un agent public de manifester ses convictions religieuses dans l'exercice de ses fonctions constitue un manquement à ses obligations. Il appai1ient aux responsables des services publics de faire respecter l'application du principe de laïcité dans l'enceinte de ces services. La liberté de conscience est garantie aux agents publics. Ils bénéficient d'autorisations d'absence pour participer à une fête religieuse dès lors qu'elles sont compatibles avec les nécessités du fonctionnement normal du service.",
  "metadata": {
    "title": "Règlement intérieur",
    "auteurs": [],
    "date": "2018"
  }
}