{
  "source": "pdf_manual",
  "file_name": "tutoriel_stages.pdf",
  "specialty": ".",
  "content": "Vademecum des stages Vademecum des stages Polytech Sorbonne Vademecum des stages Table des matières Procédure à suivre pour un futur stagiaire ........................................................................... 3 Validation du sujet de stage .................................................................................................. 4 Élaboration de la convention de stage .................................................................................. 5 Signature de la convention ................................................................................................... 5 Déroulement du stage ............................................................................................................... 6 Votre mission ........................................................................................................................ 6 Tuteur pédagogique (un enseignent tuteur de l’école) ......................................................... 6 Rôle de l’encadrant de stage (entreprise ou laboratoire/organisme d’accueil) ..................... 7 Remarques importantes pour les stages d’année 5 ............................................................... 7 Évaluation ................................................................................................................................. 7 Stage 3A « découverte de l’entreprise » ............................................................................... 7 Stage d’année 4 et 5 .............................................................................................................. 7 Recommandations pour la rédaction des rapports de stage d’année 4 et 5 ........................ 8 Clauses de confidentialité ..................................................................................................... 8 Forme du mémoire................................................................................................................ 8 Structure générale du mémoire ............................................................................................. 8 Corps du mémoire ................................................................................................................ 9 Quelques conseils pour la rédaction ................................................................................... 10 Taille du mémoire ............................................................................................................... 11 Recommandations pour les soutenances de stage ............................................................... 11 Annexe 1 - Tutoriel pour l’utilisation de la plateforme de gestion des stages a Polytech Sorbonne ................................................................................................................................. 12 ETAPE 1 : Création d’une fiche de stage ........................................................................... 12 ETAPE 2 : Transformer la fiche de stage en convention de stage ..................................... 12 ETAPE 3 : Remplir votre auto-évaliation ......................................................................... 13 Annexe 2 - Stage en France ................................................................................................... 15 Liste des pièces à remettre au secrétariat (tout dossier incomplet sera refusé) .................. 15 Formalités en cas d’accident du travail .............................................................................. 15 Annexe 3 - Stage à l’étranger ................................................................................................ 16 Liste des pièces à remettre au secrétariat (tout dossier incomplet sera refusé) .................. 16 Liste des documents à emporter en stage avec vous .......................................................... 17 Formalités en cas d’accident du travail .............................................................................. 17 Formalités si vous recevez des soins à l’étranger ............................................................... 18 Vademecum des stages Page 3 sur 18 Les stages occupent une place importante dans la formation d’ingénieur. Ils correspondent à une période temporaire de mise en situation en milieu professionnel au cours de laquelle l’élève acquiert des compétences professionnelles et met en œuvre les acquis de sa formation en vue d’obtenir le diplôme d’ingénieur et de favoriser son insertion professionnelle. Le ou la stagiaire se voit confier des missions conformes au projet pédagogique défini par Polytech Sorbonne et approuvées par l'organisme d'accueil. Un élève ingénieur doit avoir eu au moins deux expériences en entreprise, validées par la spécialité, avec un minimum de 28 semaines de stage en entreprise durant sa formation, réparties sur les trois années du cycle ingénieur. Un stage long en laboratoire de recherche peut être substitué au stage long en entreprise. Dans ce cas, la durée minimale de stage en entreprise peut être ramenée à 14 semaines (R&O 2022). Le profil de l'ingénieur formé aura alors une composante recherche affirmée. En fin de troisième année, un élève ingénieur doit avoir eu une expérience d'une durée minimale de 4 semaines, validée par l’École. Cette découverte de l’entreprise doit permettre à l’élève-ingénieur de : • constituer un premier contact avec le monde de l’entreprise, ses exigences et ses méthodes. • étudier l’entreprise de l’intérieur : son activité, son organisation juridique, ses partenaires, ses résultats économiques, sociaux… • analyser l’environnement de l’entreprise. • acquérir et développer des compétences techniques et relationnelles. • apprendre à nouer les relations nécessaires avec les différents intervenants Les stages de quatrième et cinquième année sont obligatoires. Celui de quatrième année doit être de 8 semaines minimum ; Ce stage technique doit permettre, avec l’aide d’un maître de stage professionnel de l’entreprise, de : • participer à un projet ou à la résolution d’un problème scientifique ou technique, • appréhender des notions de gestion de production, de gestion de projet ou de gestion de qualité, • assumer des responsabilités dans le cadre d’un groupe de travail, • approcher la réalité des relations humaines dans une structure professionnelle. Le stage de fin d’études doit être de 24 semaines minimum. Il doit permettre à l’élève- ingénieur de : • traiter de façon complète un sujet d’étude ou de recherche, • effectuer un travail d’ingénieur en entreprise, • gérer un projet ou un chantier, • rendre compte des résultats dans l’entreprise et à l’extérieur, etc… Pour Polytech Sorbonne, la durée totale des stages, en entreprise ou en laboratoire, est de 36 semaines minimum. Procédure à suivre pour un futur stagiaire Le stage doit faire l’objet d’une convention de stage qui fixe les engagements respectifs du stagiaire, de Polytech Sorbonne et de l’organisme d’accueil. Une convention-type de stage utilisée en France et traduite en anglais peut être proposée à l’organisme d’accueil qui n’est pas Vademecum des stages Page 4 sur 18 obligé de l’accepter. Une convention adaptée pourra être négociée dans la mesure où elle respecte les principes adoptés à Sorbonne Université et Polytech Sorbonne. IMPORTANT : Aucun stage ne peut débuter avant la signature de la convention par toutes les parties. La mise en place d’un stage à Polytech Sorbonne est faite autour de trois étapes principales. Validation du sujet de stage La première étape consiste à trouver un stage et faire valider le sujet et la durée par le coordinateur d’année. La durée cumulée du, ou des stages successifs, effectués dans un même organisme d'accueil ne peut excéder six mois par année d'enseignement ou 924 heures ou 132 jours (Code de l’éducation). Pour les stages à l’étranger, le lieu du stage doit également être validé par votre gestionnaire pédagogique afin de vérifier que la zone dans laquelle se situe le stage ne comporte pas de risque de sécurité. Des démarches sont également à effectuer auprès du ministère des affaires étrangères, tel que mentionné dans l’annexe Stage à l’étranger. Un délai minimal de 3 semaines est à prévoir. Les démarches de validation du sujet sont à réaliser sur la plateforme de gestion des stages de Polytech Sorbonne Un tutoriel pour l’utilisation de cette plateforme est fourni en annexe. Compte tenu de la durée prévue, surtout si vous souhaitez que ce stage soit indemnisé (pour les stages d’années 3 et 4), il convient de commencer assez tôt l’envoi de candidature. Il est formateur, d’aborder la recherche en autonomie : annuaires téléphoniques ou d’entreprises, relations, bouche-à-oreille, contact avec les élèves des années supérieures, etc. Les enseignants de la spécialité peuvent faciliter votre recherche et vous orienter en fonction de vos préférences et de vos compétences. Mais trouver seul un stage est un élément probant d’une capacité à s’intégrer dans le monde du travail. Si vous voulez effectuer un stage à l’étranger, vous devrez vous y prendre très tôt car il vous faudra en plus régler les questions administratives, de logement et de voyage. Les stages antérieurs sont visibles sur la base entreprise également. Il convient de faire évoluer le CV de l’année précédente pour y intégrer les compétences et l’expérience acquises depuis. La lettre de motivation et le CV seront « ciblés » précisément pour chaque entreprise et chaque poste. Vous aurez peut-être à choisir entre plusieurs propositions : pensez à privilégier celle qui, au-delà d’une embauche consécutive à votre stage, valorisera le plus votre CV : réputation de l’entreprise, secteur d’activité, sujet de stage … Enfin, si vous refusez un stage, pensez à le faire diplomatiquement afin de ne pas laisser une mauvaise image de vous dans les fichiers de recrutement de l’entreprise ; excusez-vous par écrit et proposez éventuellement un de vos camarades aussi compétent que vous pour vous remplacer en joignant sa candidature à votre courrier. Un stage ne peut pas être refusé si un engagement oral ou écrit a été pris de votre côté. En cas d’hésitation, demandez un délai de réflexion. Un synoptique de toute cette étape de validation du sujet de stage est donné ci-après. Vademecum des stages Page 5 sur 18 Élaboration de la convention de stage La seconde étape consiste à établir la convention de stage. Elle se déroule également sur la plateforme de gestion des stages de Polytech Sorbonne Signature de la convention Une fois la convention éditée, elle doit être signée par le stagiaire et l’organisme d’accueil, avant d’être retournée au gestionnaire pédagogique pour signature par l’école (délai de 15 jours avant le début du stage). Ce processus de signature peut être dématérialisé (signature de la convention en pdf). Tous les documents nécessaires (annexe stage en France ou stage à l’étranger) devront également être remis à cette étape. Rappel : aucun stage ne doit débuter avant que la convention ait été signée par les trois parties : vous-même, l’organisme d’accueil et Polytech Sorbonne. Vademecum des stages Page 6 sur 18 Déroulement du stage Votre mission Votre mission principale est d’effectuer le travail qui vous est confié en collaboration avec vos collègues. Faites votre possible pour vous intégrer, au plan technique autant qu’humain, dans l’équipe de travail que vous rejoignez. N’oubliez pas que vous représentez votre spécialité, votre école. Un comportement irréprochable est de mise, en particulier en termes de ponctualité et de communication (langage, tenue vestimentaire, etc.). Pendant le stage, recueillez toutes informations utiles pour traiter du sujet déterminé dans votre rapport. Vous devez également vous intéresser au fonctionnement de l’entreprise en général : sa place dans la filière économique, son organisation technique, fonctionnelle et ses résultats tant quantitatifs que qualitatifs. Intéressez-vous également aux relations sociales tant individuelles que collectives (accords et conventions applicables, relations avec la hiérarchie, modes de rémunération, organisation des rythmes de travail, représentation du personnel, etc.), aux objectifs stratégiques de l’entreprise. Collectez toute documentation utile qu’on voudra bien vous remettre. Tuteur pédagogique (un enseignent tuteur de l’école) Pour les stages d’année 5, le coordinateur d’année désigne pour chaque stage un tuteur pédagogique de stage, choisi parmi les enseignants de l’école. Il sera l’interlocuteur privilégié de l’entreprise et du stagiaire. Le stagiaire doit mettre en contact son encadrant et son tuteur école, à toutes fins utiles. L’enseignant tuteur veille à la pertinence du travail confié et réalisé par l’élève : il suit le stage, la mise au point du mémoire et la préparation de la soutenance. L’élève peut néanmoins consulter d’autres enseignants sur des aspects plus spécifiques ou plus techniques qui sortent du champ de compétence du tuteur. L’enseignant-tuteur visite, dans la mesure du possible, les élèves-stagiaires qui lui sont confiés ; il évalue, avec le « maître de stage – encadrant du stage » la qualité de l’intégration et participe aux jurys de soutenance. Vous devez donc rester en lien avec votre encadrant de stage et votre tuteur pédagogique, les informer de l’avancée de votre travail et les avertir des difficultés éventuellement rencontrées. En cas de problèmes, vous chercherez avec eux les moyens pour les résoudre. N’hésitez pas également à contacter le coordinateur d’année. Vademecum des stages Page 7 sur 18 Rôle de l’encadrant de stage (entreprise ou laboratoire/organisme d’accueil) L’encadrant de stage encadre l’élève, lui propose la formation éventuellement nécessaire, l’aide à prendre des initiatives et des responsabilités, contribue à développer ses compétences techniques, son aptitude à travailler en équipe et son autonomie. Il apprécie le stage au moyen d’une grille d’évaluation des compétences fournie par l’école qui est prise en compte dans la note finale. L’encadrant de stage participe aux jurys de soutenance pour évaluer, avec les enseignants, la qualité du travail remis, de communication et le potentiel d’insertion du futur cadre. L’encadrant remplit la fiche d’évaluation des stages par compétences sur la plateforme de gestion des stages de Polytech Sorbonne. Un lien individuel lui sera envoyé pour cela. Remarques importantes pour les stages d’année 5 • Vous serez sans doute dès septembre un(e) jeune ingénieur(e) sur le marché du travail. Or, les mois juillet et août qui correspondent aux vacances ne sont pas les meilleurs pour envoyer des candidatures. Par conséquent, commencez vos prospections dès le printemps… • Vous risquez d’avoir des propositions d’embauche, de votre entreprise d’accueil ou d’autres, avant la fin de votre stage. Tant que vous n’avez pas réussi toutes vos épreuves, vous ne pouvez signer de contrat de travail d’ingénieur. Par contre, vous pouvez vous engager conditionnellement à votre réussite, mais auprès d’une seule entreprise. Évaluation Le responsable de spécialité et les coordinateurs d’année décide des modalités d’évaluation de chaque stage (année 3, 4 et 5). Un rapport plus ou moins dense ainsi qu’une soutenance de stage pourront vous être demandés. La validation des stages tient compte de l’évaluation de votre maître de stage, de la qualité de votre rapport et de la soutenance le cas échéant. Depuis 2022, une approche d’évaluation des stages par compétences est mise en place à Polytech Sorbonne. Pour les années 4 et 5, une fiche d’évaluation remplie par votre tuteur de stage et une fiche d’auto-évaluation seront à compléter sur la plateforme des stages. Ces fiches reprennent les mêmes compétences, avec des niveaux d’attente différents selon les années. Le suivi de ces fiches au cours de votre scolarité pourra vous servir de portfolio et vous permettre de répertorier les compétences acquises en milieu professionnel au cours de votre formation à l’école. En plus de l’auto-évaluation, des éléments de preuve vous seront demandés pour chaque compétence. Stage 3A « découverte de l’entreprise » Lors de ce stage, un carnet de découverte vous sera demandé. L’évaluation du stage portera sur ce carnet de découverte qui devra répondre à un format spécifique qui vous sera fourni par les enseignants de l’équipe SHEJS de l’école via moodle. Stage d’année 4 et 5 La validation du stage tient compte de l’évaluation du maître de stage (démarche et travail), de celle du tuteur (démarche de restitution), de celle du rapport et éventuellement de la soutenance appréciées par l’ensemble du jury : • La qualité du travail fourni en entreprise ainsi que l’aptitude du candidat à assumer les fonctions d’ingénieur·e. • La qualité du mémoire appréciée dans son contenu et dans sa formulation Vademecum des stages Page 8 sur 18 • Les éléments de preuve sur l’acquisition de chaque compétence. • Eventuellement la qualité de la prestation orale et de la réponse aux questions (selon les spécialités pour les années 4 et pour tous pour les années 5). Plus d’éléments vous seront donnés sur les modalités de cette validation et des différents rendus par votre coordinateur d’année. Recommandations pour la rédaction des rapports de stage d’année 4 et 5 A l’issue de vos stages d’année 4 et 5, vous devez rédiger un rapport de stage, qui donne lieu à une évaluation. Que le stage soit confidentiel ou non, le rapport de stage doit impérativement être validé par votre tuteur entreprise avant envoi, il en tient de votre entière responsabilité. Il faut donc prévoir les délais en conséquence. Clauses de confidentialité Pour les stages à caractère confidentiel, l’élève devra se soumettre aux consignes du responsable de spécialité. La mention CONFIDENTIEL figurera clairement sur la page de garde. Les enseignants de l’école qui lisent le rapport sont soumis, statutairement, au secret professionnel. Forme du mémoire Le document que vous allez produire doit être communiquant. Il faudra évidemment veiller à la clarté du contenu technique et à la qualité de la composition. Mais ne négligez pas la mise en page et la forme générale du document. En effet, un document est généralement parcouru avant d’être lu. Des pages non numérotées, des figures non titrées, un texte non justifié, des légendes illisibles etc.… sont autant d’éléments qui indisposeront le lecteur et donneront l’impression d’un travail non sérieux. Vous penserez en particulier à : • Paginer le mémoire : la numérotation commence à la page d’introduction. • Présenter le texte en caractères choisis (privilégiez une police ronde, faites des essais) suffisamment grands (minimum 11), pour être de lecture facile et agréable. • Aligner le texte aux marges de droite et de gauche, harmonisez la hauteur des bas de page (2,5 cm minimum de marges). • Rythmer suffisamment la lecture en mettant en évidence la structure et ce qui est important ; si vous faites apparaître une information précisément demandée en caractère normal, au milieu d’un paragraphe, le correcteur risque de ne pas la voir ! Illustrez par des schémas, tableaux, photos : ne réserver pour les annexes que ce qui est d’un intérêt secondaire. • Numéroter les figures et les tableaux. Ces illustrations sont intégrées pour appuyer votre propos, il faudra donc qu’elles soient citées et décrites dans le texte. • Éviter de laisser un titre en bas de page s’il n’est pas suivi de texte. Structure générale du mémoire • Sur la page de couverture figurent le nom de l’école, la spécialité, l’année universitaire, la mention « stage ouvrier » et/ ou un titre, le nom de l’entreprise et les dates du stage. • La première page est dédiée au résumé en anglais (350 mots environ) : vous devez résumer l’intégralité du rapport. Le résumé doit suivre l’ordre du plan sans pour autant rappeler les Vademecum des stages Page 9 sur 18 numéros et/ou intitulés des parties. La rédaction doit être concise et privilégier la forme active. • La seconde page présente le même résumé en français. • La suivante est consacrée aux remerciements. Il est en effet habituel de remercier les personnes qui ont accueilli et/ou qui ont aidé le stagiaire. Éviter cependant d’allonger artificiellement la liste des remerciés. • Vient ensuite le sommaire. Celui-ci doit être complet, clairement numéroté pour permettre au lecteur de savoir rapidement dans quelle partie du rapport il se trouve (par exemple : I) puis I.A) puis I.A.1) … puis III.B.3)) : il doit donc comporter tous les titres et sous-titres du mémoire et toutes les pages correspondantes. • Quand des abréviations, sigles ou acronymes sont utilisés fréquemment dans le mémoire, il est nécessaire d'en donner la signification en toutes lettres sur une page qui suit immédiatement le sommaire. Les abréviations normalisées (masse, volume, temps, etc.) ne doivent pas être rappelées dans cette liste, mais elles doivent être correctement écrites dans le texte (par exemple ne pas confondre k et K : 1 kg=1000 g et 1 Ko=1024 octets). • L'introduction (début de la pagination) doit être brève et présenter très clairement l'objectif du stage et du sujet d'étude, les conditions dans lesquelles le stage s'est déroulé et le plan du mémoire. • Le corps du mémoire est laissé à l'initiative de son auteur. Quelques conseils sont néanmoins donnés dans la suite de ce document. • La conclusion doit synthétiser les apports du travail réalisé, et ouvrir sur des perspectives (suite du stage…). • Éventuellement, bibliographie : toutes les références bibliographiques citées doivent être données par ordre alphabétique, inversement toute référence présente dans la bibliographie doit être appelée dans le texte. • Une annexe (annexe 1), avec votre auto-évaluation et des éléments de preuve de l’acquisition de chacune des compétences, doit obligatoirement figurer dans votre rapport. Il s’agit de l’impression de votre auto-évaluation réalisée sur la plateforme des stages • Les annexes supplémentaires doivent être en nombre aussi limité que possible. Elles doivent être numérotées. Ne mettre en annexe que des documents qui sont réellement utiles au texte (par exemple des textes officiels ou des normes auxquels il est fait appel dans le texte). Si d'autres documents peuvent être utiles à l'entreprise dans laquelle s'est déroulé le stage, sans être essentiels à la compréhension du mémoire, les regrouper dans un fascicule séparé qui sera remis seulement à l'entreprise. Corps du mémoire Votre mémoire est un moyen de communication technique. La composition doit donc être concise et le propos clair et précis. Le texte doit être structuré en chapitres, sections, sous-sections et paragraphes dont le nombre est laissé à l’initiative de l’auteur et dépend du sujet traité. Le corps du mémoire comportera deux volets : • Contexte de la mission : Cette partie n’a pas vocation à être une interminable épopée vantant l’excellence de votre entreprise d’accueil. Il s’agit, plutôt, de situer clairement votre travail dans son contexte. Pour cela, vous démontrerez, dans un premier temps, que vous avez cerné l’environnement dans lequel vous avez évolué : la filière économique de l’entreprise, son organisation et ses objectifs stratégiques. Ceci vous permettra, dans un Vademecum des stages Page 10 sur 18 deuxième temps, d’exposer les enjeux de votre travail et d’expliquer son insertion dans les objectifs de vos collaborateurs, mais également dans ceux de l’entreprise d’une façon plus générale. Cette partie sera brève et ne saura dépasser quelques pages. Seuls les éléments qui servent votre propos seront exposés. • Travail accompli : Cette partie, essentiellement technique, doit constituer la part la plus conséquente du mémoire. Il s’agit de présenter avec méthode et d’une façon ordonnée les travaux que vous avez menés durant votre stage, ainsi que la démarche que vous avez adoptée. Dans un premier temps, il conviendra d’exposer l’objectif du travail et d’en effectuer une analyse fonctionnelle afin de mettre en lumière les difficultés techniques à résoudre. Vous argumenterez, dans un deuxième temps, les solutions proposées. L’implémentation de ces solutions sera ensuite décrite dans le détail. Finalement, une analyse critique des résultats obtenus vous permettra de conclure en présentant l’état d’avancement de votre projet au moment de votre départ. Quelques conseils pour la rédaction • S’agissant de la rédaction en anglais, n’oubliez pas qu’il s’agit d’un travail écrit : paragraphes et phrases doivent être concis et cohérents et non une traduction mot à mot du français ou une simple énumération. N’utilisez jamais des traducteurs automatiques, ils ne fonctionnent pas suffisamment bien pour ce travail. • Faites très attention aux fautes de frappe et soyez rigoureux avec l’orthographe, tant pour le vocabulaire que pour la grammaire. Faire des fautes d’orthographe est très souvent considéré, dans le milieu socioprofessionnel que vous aspirez à intégrer avec votre diplôme d’ingénieur, comme un signe d’inculture voire de manque d’intelligence. C’est aussi le signe d’un travail bâclé. Les équipes enseignantes de l’école savent, sans le comprendre vraiment, que beaucoup parmi vous ont des difficultés à ce niveau. Dans ce cas, commencez longtemps à l’avance la rédaction du rapport, utilisez les correcteurs orthographiques automatiques des traitements de texte, relisez patiemment en vous interrogeant sur l’orthographe de chaque mot, faites relire et re-relire, … En bref, mettez tout en œuvre pour rendre un rapport sans fautes. Il est crucial à ce stade ultime de vos études que vous parveniez à rendre un rapport irréprochable de ce point de vue. • Numérotez les pages (à partir du début du texte en lui-même, comme indiqué plus haut), les parties, les figures. • Respectez également les règles typographiques : majuscule pour les noms propres, les débuts de phrase ou de titres, les débuts de mots appartenant à un groupe qui peut être réduit en sigle (ex : Société Anonyme, SA) et, dans une énumération, à chaque début de ligne ; espace après un point, une virgule, un point-virgule, deux points, un point d’exclamation, un point d’interrogation ; espace insécable avant un point-virgule, deux points, un point d’exclamation, un point d’interrogation, entre une valeur numérique et le symbole de l’unité associée ; espace avant/après mais pas à l’intérieur des parenthèses ou des guillemets. • Abréviations, sigles et acronymes : ils doivent être expliqués à leur première utilisation et ensuite utilisé seuls. • Toute l'illustration (à l'exception des annexes) doit être introduite en bonne place dans le texte. Vademecum des stages Page 11 sur 18 Taille du mémoire Un ingénieur ou une ingénieure doit savoir faire preuve d’un esprit de synthèse. Ainsi vous devriez être en mesure de communiquer le contenu technique de votre travail d’une façon détaillée et en un nombre de pages réduit. Les tailles minimales et maximales des rapports diffèrent en fonction des spécialités et des années. Renseignez vous auprès de votre coordinateur d’année. Recommandations pour les soutenances de stage Préparer sa soutenance ne se limite pas à mettre au point un diaporama. Reprenez les conseils prodigués par les enseignants au cours des exposés que vous avez pu faire au cours de votre scolarité à l’école et, dans la mesure du possible, organisez une pré-soutenance avec votre tuteur. Faites attention au respect du temps. Faites preuve de pédagogie (pensez que l’auditoire n’est pas forcément expert du domaine particulier dans lequel vous avez exercé). La partie technique de l’exposé ne sera suivie et appréciée que si vous avez, lors de l’introduction, pris le temps d’exciter la curiosité de l’auditoire en montrant l’intérêt du travail fait pour l’entreprise et les difficultés que ce travail représentait. N’hésitez pas à présenter votre sujet sous la forme des questions principales auxquelles vous avez dû répondre : « l’entreprise avait besoin de mener à bien telle étude car sans cela elle ne pouvait pas répondre à tel besoin. La difficulté principale se situait au niveau de tel ou tel aspect technique, de la mise en œuvre de telle ou telle méthode, et il fallait effectuer tel ou tel choix ». Mettez en valeur ce que vous avez apporté à l’entreprise, sans prétention mais sans modestie exagérée. Parlez également des relations humaines dans l’entreprise : avec qui avez-vous travaillé ? Comment avez-vous proposé, voire défendu vos choix ? Vademecum des stages Page 12 sur 18 Annexe 1 - Tutoriel pour l’utilisation de la plateforme de gestion des stages a Polytech Sorbonne Ce tutoriel présente les étapes permettant d’obtenir une convention de stage via la plateforme. Même si la procédure est numérisée, il est toujours conseillé de discuter de votre sujet de stage de vive voix avec votre responsable. ETAPE 1 : Création d’une fiche de stage Connectez-vous à la plateforme de gestion des stages Cliquez sur le logo « Accès Elèves » et identifiez-vous → vos identifiants (nom d’utilisateur et mot de passe) sont vos identifiants UPMC. Créez une fiche de stage en allant dans « Stages > Fiches de stage > Nouvelle fiche de stage ». Pour la création de cette fiche, vous pouvez : • Compléter une fiche de stage vierge • Reprendre les informations d’un organisme ou d’une entreprise existant dans la base, qui contient l’historique des stages depuis 2016-2017 et s’autoalimente au fur et à mesure (Assurez-vous de sélectionner le bon organisme – nom, numéro de SIRET, adresse…) • En cas d’offre de stage existante, vous pouvez : - Reprendre les informations d’une candidature qui aurait abouti via la plateforme - Reprendre les informations d’une offre de stage. Dans cette fiche de stage, vous aurez à renseigner des informations concernant : • L’organisme d’accueil et son représentant • Le stage proposé : dates, mission, gratification, etc. • Le tuteur de stage dans l’organisme d’accueil • Vous-même. Vous aurez également à donner des informations sur votre assurance responsabilité civile → pensez à mettre votre attestation d’assurance en pièce jointe (même si vous l’avez fournie lors de l’inscription). De même, si vous partez en stage à l’étranger, joignez votre attestation d’assurance complémentaire. Quand vous aurez saisi les informations demandées, si vous souhaitez faire valider votre fiche, cliquez sur « Enregistrer et demander la validation ». Si vous préférez différer la demande de validation de votre fiche de stage, cliquez simplement sur « Enregistrer ». Vous aurez alors la possibilité d’y revenir plus tard pour la modifier, la supprimer ou en demander la validation à partir du tableau accessible dans « Stages > Fiches de stage > Mes fiches de stage ». NB. Si besoin, vous avez la possibilité de remplir et de faire valider plusieurs fiches de stage. ETAPE 2 : Transformer la fiche de stage en convention de stage Lorsque votre responsable aura étudié votre fiche, vous recevrez un email vous indiquant qu’il l’a validée ou qu’elle nécessite des précisions. S’il l’a validée, vous pourrez transformer votre Vademecum des stages Page 13 sur 18 fiche en convention de stage. Pour cela, rendez-vous sur le tableau accessible dans « Stages > Fiches de stage > Mes fiches de stage » et cliquez sur « Je choisis cette fiche pour mon stage ». Faites attention, cette action annule vos autres fiches de stage. Une fois choisie, la fiche de stage est transformée en convention de stage. Celle-ci est transmise automatiquement au secrétariat pédagogique de votre spécialité qui devra la valider administrativement. A cette étape, il y a deux possibilités : 1. La convention est complète et le secrétariat la valide : vous pourrez alors la télécharger en pdf depuis « Stages > Conventions de stage > Mes conventions » et la faire signer. 2. Certaines informations sont manquantes ou incomplètes : votre secrétariat bloquera la convention et vous informera du motif de ce blocage et des démarches à effectuer pour débloquer la convention. Une fois débloquée, vous pourrez l’imprimer et la faire signer. RAPPEL La convention de stage doit être signée par vous-même, par le représentant de l’organisme d’accueil, par votre tuteur de stage dans l’organisme d’accueil, par votre enseignant référent à l’école et par la directrice de Polytech. L’école est toujours le dernier signataire. Si l’organisme d’accueil exige de signer en dernier, veuillez contacter le gestionnaire de votre spécialité, qui vous renseignera sur les démarches à effectuer. ETAPE 3 : Remplir votre auto-évaliation Un peu avant la fin de votre stage, et lorsque vous y êtes invité(e) par une notification (mail envoyé par la plateforme de stage), vous devez vous connecter pour remplir l’auto-évaluation de votre stage : 1. Connectez vous à la plateforme de stage 2. Allez dans le menu « Stage / Evaluation de stage / Mes évaluations de stage » 3. Cliquer sur l’évaluation de votre stage Vademecum des stages Page 14 sur 18 4. Ouvrir les onglets et évaluer vos compétences a. Choisissez le niveau que vous estimez atteint pour chaque compétence b. Apportez des éléments de preuve dans la case prévue en dessous de chaque compétence. Les éléments de preuve peuvent si-nécessaire renvoyer à des chapitres ou des parties de votre rapport de stage. 5. Vous pouvez sauvegarder et reprendre votre autoévaluation plus tard en cliquant sur le bouton « Sauvegarder sans envoyer » 6. Lorsque vous avez terminé, validez votre autoévaluation en cliquant sur « Envoyer » en bas de la page. Elle ne pourra plus être modifiée. 7. Vous pouvez par la suite accéder à votre autoévaluation pour la consulter, et l’exporter au format pdf. Ouvrez les onglets pour évaluer vos compétences Choisissez le niveau de chaque compétence Apportez des éléments de preuve Vademecum des stages Page 15 sur 18 Annexe 2 - Stage en France Liste des pièces à remettre au secrétariat (tout dossier incomplet sera refusé) Convention de stage complétée en 3 exemplaires, avec les signatures originales : • de l’élève • du tuteur de stage de l’organisme d’accueil • du représentant de l’organisme d’accueil - avec le tampon de l’entreprise Attestation d’assurance couvrant la responsabilité civile, valable pendant la durée du stage ATTENTION - La responsabilité civile ne doit pas être limitée (ex : responsabilité civile vie privée ou responsabilité civile liée à l’habitation). Cela signifierait que vous n’êtes pas couvert pour la responsabilité civile dans le cadre de vos activités universitaires ou de votre stage. Par défaut, il faut donc que la « responsabilité civile » soit mentionnée sans autre précision. Quand le dossier est complet, le secrétariat fait signer les 3 exemplaires de la convention à l’enseignant référent et à la direction de l’École, puis vous demande de passer récupérer l’exemplaire qui vous est destiné ainsi que celui qui revient à l’organisme d’accueil pour que vous le lui transmettiez. Formalités en cas d’accident du travail Les formalités à effectuer en cas d’accident du travail diffèrent selon le montant de votre gratification. Si votre gratification est inférieure ou égale au montant minimum réglementaire défini à l’article L.124-6 du code de l’éducation • Contactez immédiatement votre gestionnaire pédagogique et le bureau des stages (Sciences- dfipve-bureau-stages@sorbonne-universite.fr) qui vous transmettra les documents nécessaires pour la déclaration d’accident du travail et vous accompagnera dans vos démarches. • En cas de fermeture de l’école (congés), adressez-vous à votre sécurité sociale. Si votre gratification est supérieure au montant minimum réglementaire défini à l’article L.124-6 du code de l’éducation • Adressez-vous à votre organisme d’accueil ou à votre assurance personnelle pour connaître les formalités à effectuer. • Prévenez votre gestionnaire pédagogique et le bureau des stages (Sciences-dfipve- bureau-stages@sorbonne-universite.fr). Vademecum des stages Page 16 sur 18 Annexe 3 - Stage à l’étranger Avant de vous lancer dans toute procédure de stage à l’étranger, il est indispensable de vous assurer que la zone dans laquelle se situe le stage envisagé ne comporte pas de risque de sécurité. Pour cela, reportez-vous à l’avis sécurité émis par le ministère des affaires étrangères sur son site. Dans la rubrique « Sécurité » de la page du pays, une carte vous indique les zones de vigilance par un code à 4 couleurs (vert, jaune, orange ou rouge). Voici la conduite à tenir selon le niveau de vigilance indiqué pour le pays1 où doit se dérouler le stage envisagé : • Zone verte (= vigilance normale) : les stages en zone verte sont autorisés sans démarches supplémentaires. Vous pouvez poursuivre vos démarches. • Zone rouge (= formellement déconseillée) : les stages sont interdits dans ces zones. Vous devez donc chercher un autre stage. • Zone jaune, Zone orange (= vigilance renforcée, déconseillée) : la zone envisagée pour le stage peut poser problème. Vous devez donc demander un avis sécurité auprès du fonctionnaire de sécurité défense (FSD) de la faculté de sciences et ingénierie. Voici comment procéder : 1. Connectez-vous à votre compte personnel. Vous accéderez à un onglet « Avis de sécurité : déplacement d'un stagiaire dans un pays à risques » qui vous donnera les liens vers la demande d’avis sécurité du FSD. 2. Remplissez cette demande en ligne. Saisissez l’adresse mail du secrétariat dans le champ « adresse mail du responsable pédagogique ». 3. La réponse est fournie dans un délai de 3 semaines. Elle sera directement envoyée au secrétariat qui vous en fournira une copie. L’école suivra l’avis émis par le FSD. Deux cas de figure sont donc envisageables : o Avis favorable : le stage envisagé est autorisé. Vous pouvez poursuivre vos démarches. o Avis défavorable : le stage envisagé est refusé. Vous devez donc chercher un autre stage. Liste des pièces à remettre au secrétariat (tout dossier incomplet sera refusé) Convention de stage complétée en 3 exemplaires, avec les signatures originales : • de l’élève • du tuteur de stage de l’organisme d’accueil • du représentant de l’organisme d’accueil - avec le tampon de l’entreprise Trois assurances valables pendant la durée du stage : • Attestation d’assurance couvrant la responsabilité civile ATTENTION - La responsabilité civile ne doit pas être limitée (ex : responsabilité civile vie privée ou responsabilité civile liée à l’habitation). Cela signifierait que vous n’êtes pas couvert pour la responsabilité civile dans le cadre de vos activités universitaires ou de votre stage. Par défaut, il faut donc que la « responsabilité civile » soit mentionnée sans autre précision. 1 Attention : il est bien question du pays concerné et non pas uniquement de la zone où vous vous rendez. Si une des zones du pays est classée jaune ou orange vous devez impérativement faire la demande d'avis auprès du FSD. Vademecum des stages Page 17 sur 18 • Attestation d'Accidents Vie Privée et Rapatriement • Attestation d’assistance juridique Mail de confirmation d’enregistrement sur la base Ariane sur le site du MEAE imprimé : https://pastel.diplomatie.gouv.fr/fildariane/dyn/public/login.html Couverture sociale : • copie de l’attestation de sécurité sociale en cours de validité. L’étudiant doit se renseigner auprès de son centre de sécurité sociale, sa mutuelle. • Si le stage se déroule dans un pays européen (UE-EEE Suisse) il doit impérativement se procurer la carte européenne d’assurance maladie. L’étudiant peut se renseigner auprès de sa mutuelle étudiante, sur le site ameli.fr de l’Assurance Maladie, et auprès du CLEISS (Centre des Liaisons Européennes et Internationales de Sécurité Sociale). Stage au Québec : Compléter l’Attestation d’Affiliation Formulaire SE 401-Q-104, si le montant de la gratification de stage est inférieur au plafond légal (il est à retirer au bureau des conventions de stage ou sur internet). L’étudiant devra prendre rendez-vous à la CPAM de BERCY (service juridique Relations Internationales 173 rue de Bercy Tel: 3646 pour prendre rendez-vous. Pour le code postal de votre domiciliation indiquer 75 celle de Sorbonne Université et non le vôtre) pour la signature du document Quand le dossier est complet, le secrétariat fait signer les 3 exemplaires de la convention par l’enseignant référent et par la directrice de l’École, puis vous demande de passer récupérer l’exemplaire qui vous est destiné ainsi que celui qui revient à l’organisme d’accueil pour que vous le lui transmettiez. Le secrétariat doit également vous remettre des documents, listés ci-après. Liste des documents à emporter en stage avec vous • Annexe 4 Stages Etrangers : vous devrez remplir la fiche de stage avec votre gestionnaire et garder un exemplaire de cette annexe avec votre convention de stage. • Avertissement sécurité émis par le ministère des affaires étrangères, signé par vous • Copie de l’avis sécurité émis par le FSD (pour les stages en zone jaune) • Copie de votre enregistrement sur Arianne • Formulaire cerfa n°11790*01 : feuille de soin pour les soins reçus à l’étranger o si votre gratification est inférieure ou égale au montant minimum réglementaire défini à l’article L.124-6 du code de l’éducation • Formulaire cerfa n°14463*03 : déclaration d’accident du travail • Stage au Canada ou au Québec : formulaire SE 401-Q-104 o si votre gratification est inférieure ou égale au plafond légal Formalités en cas d’accident du travail Les formalités à effectuer en cas d’accident du travail diffèrent selon le montant de votre gratification. Vademecum des stages Page 18 sur 18 Si votre gratification est inférieure ou égale au montant minimum réglementaire défini à l’article L.124-6 du code de l’éducation Envoyez immédiatement à Polytech la déclaration d’accident complétée de façon claire et précise(notamment les circonstances détaillées de l’accident et le(s) éventuel(s) témoin(s) ou personne(s)avisée(s)) . Adressez-la à votre gestionnaire pédagogique : Par courriel ET par courrier postal à : Polytech Sorbonne A l’attention de Mme ??? Bât. Esclangon - 3e étage Case courrier 135 4 place Jussieu 75252 PARIS CEDEX 05 Adressez dès que possible les certificats médicaux et tout autre document concernant votre accident à votre sécurité sociale. En cas de fermeture de l’école (congés), envoyez la déclaration à votre sécurité sociale. Si votre gratification est supérieure au montant minimum réglementaire défini à l’article L.124-6 du code de l’éducation Adressez-vous à votre organisme d’accueil ou à votre assurance personnelle pour connaître les formalités à effectuer. Formalités si vous recevez des soins à l’étranger Faites compléter la feuille de soin pour les soins reçus à l’étranger (Formulaire cerfa n°11790*01) par le médecin, au moment où vous recevez les soins, et conservez ce document. A votre retour en France, transmettez-le à votre sécurité sociale pour obtenir le remboursement de vos soins.",
  "metadata": {
    "title": "Vademecum des stages",
    "auteurs": [],
    "date": null
  }
}