{
    "url": "https://www.geipi-polytech.org/un-ingenieur-cest-quoi/",
    "site": "geipi-polytech.org",
    "category": "un-ingenieur-cest-quoi",
    "title": "Devenir ingénieur avec le concours Geipi Polytech",
    "hash": "478381c9a5ce88c56d25e5cd2dcf845a155e49f9e2485b27e2f9a5da7939e925",
    "last_modified": "2025-01-21T14:43:56+00:00",
    "scraped_at": "2025-06-18T08:42:52.662150+00:00",
    "content": "Accueil/Devenir ingénieur.e\n- Devenir Ingénieur(e)\n- Témoignages\n# Devenir ingénieur avec le concours Geipi Polytech\nLes 35 écoles du Concours Geipi Polytech vous permettent de devenir ingénieur à l’issue de 5 ans d’études. Mais un ingénieur c’est quoi exactement ?\n## Nos conseils aux lycéens\nPour mettre toutes les chances de votre côté et réussir pleinement vos études d’ingénieur dans nos écoles, il est conseillé d’avoir suivi :\nEn classe de Première :\n- La spécialité mathématiques\n- La spécialité physique-chimie\n- Un 3eenseignement de spécialité de votre choix\nEn classe de Terminale :\n- La spécialité mathématiques complétée par l’une des spécialités suivantes : physique-chimie, SVT, NSI, SI ou biologie-écologie (dans les lycées agricoles)\n- Ou bien l’option maths complémentaires complétée par deux des cinq spécialités citées ci-dessus.\n## La définition du métier d’ingénieur\nDe façon générale l’ingénieur est une personne qui participe au progrès. C’est à elle qu’on fait appel lorsqu’il s’agit de résoudre des problèmes d’ordre technologique mais aussi d’innover, de préparer le monde de demain. Pour cela l’ingénieur invente, améliore, conseille, fait fonctionner, conçoit, fabrique et dirige des projets, entouré le plus souvent de son équipe.\nLes défis à relever sont nombreux pour les ingénieurs : transition énergétique, développement durable, mondialisation, total numérique… mais pas uniquement. Tous les secteurs d’activités sont concernés, donc les ingénieurs exercent dans tous les domaines : l’agroalimentaire, la chimie, la finance, les transports, la logistique, les banques et assurances, le BTP, le commerce, l’électronique, l’agriculture, l’énergie, la santé…\n## Les qualités pour devenir ingénieur\nPour devenir ingénieur, l’expertise technologique et la formation scientifique et mathématique de haut niveau sont incontournables.\nMais aujourd’hui les profils se diversifient. De plus en plus d’ingénieurs deviennent entrepreneurs ou designer, obtiennent un double diplôme avec une école de commerce ou encore d’architecture. Il y a une hybridation des enseignements et des parcours professionnels et finalement les ingénieurs ont bien souvent des compétences transversales.\nPar ailleurs, les soft skills (qualités humaines) occupent une place importante dans le métier d’ingénieur, notamment l’ouverture d’esprit et le relationnel. L’ingénieur doit être capable de travailler en équipe, d’être à l’écoute, d’utiliser les talents de ses collègues malgré les différences de culture, de discipline ou de niveau de compétences. La créativité est également une qualité appréciée car l’avenir est plein d’enjeux qui n’ont pas encore de solutions et on attend des ingénieurs qu’ils rendent l’impossible possible !\nEnfin, être ingénieur c’est aussi avoir des responsabilités, prendre des décisions, être autonome, savoir s’adapter aux situations, aux contraintes (économiques, de temps)… Il est donc nécessaire d’être rigoureux et organisé pour exercer ce métier.\n## Stop aux idées reçues sur les formations d’ingénieurs\nDans une formation d’ingénieurs on n’étudie que les sciences.FAUX !Les élèves ingénieurs ont également des cours d’économie, de communication, de management, de langues… qui représentent environ 1/3 de la formation.\nUne fois qu’on a choisi un parcours, on ne peut plus modifier son choix.FAUX !Les étudiants ont la possibilité de suivre les 5 années de formation au sein de la même école. Mais ils peuvent également, en fonction de leurs souhaits d’orientation et sous réserve de validation préalable des écoles concernées, personnaliser leur parcours en demandant à intégrer une autre école du groupement Geipi Polytech dès la fin de la 1èreannée. Dans le cas des 15 écoles du réseau Polytech, les étudiants intègrent un PeiP (Parcours des écoles d’ingénieurs Polytech) pendant 2 ans. Les élèves ayant validé leur PeiP auront accès au cycle ingénieur des 15 écoles Polytech. Nos 35 écoles ont également développé des liens avec d’autres écoles ou universités en France et à l’étranger. Les élèves peuvent donc personnaliser leur cursus afin de mieux l’adapter à leur projet personnel et professionnel.\nPour choisir son école il faut consulter les classements.FAUX !Il faut faire son choix en fonction de son projet professionnel et des enseignements de l’école. Il faut consulter le programme des études, le nombre de semaines de stages en entreprise, la mobilité internationale, la possibilité d’alternance, le placement des diplômés, la vie étudiante… autant de critères qui peuvent faire pencher la balance.\nIl n’y a pas de filles dans les écoles d’ingénieurs.FAUXLes étudiantes représentent en moyenne 25 % des effectifs dans nos écoles et leur nombre augmente chaque année. Les entreprises souhaitent féminiser leurs effectifs, alors mesdemoiselles n’hésitez pas !\nLes études d’ingénieurs coûtent cher.FAUXLes écoles du Geipi Polytech sont des écoles publiques, les frais d’inscription sont donc réduits. Il n’y a pas de frais de scolarité, mais seulement des frais d’inscription universitaires.\n## Les débouchés du métier d’ingénieur\nGrâce à une formation solide et des spécialités très diversifiées, le métier d’ingénieur ne connaît pas la crise. Environ 95 % des jeunes diplômés décrochent un emploi dans les 6 mois qui suivent l’obtention du diplôme. Nombreux sont ceux qui se voient déjà offrir un contrat d’embauche durant leur stage de fin d’études. Les jeunes diplômés trouvent facilement un emploi en France, mais aussi à l’étranger : 15,5 % des ingénieurs travaillent à l’étranger (source : enquête de l’IESF).\nIls accèdent à un emploi stable en tant que cadre et ont généralement de belles perspectives d’évolution au sein de l’entreprise. Par ailleurs leur rémunération est vraiment satisfaisante avec un salaire annuel médian de 54 000 € (source : enquête de l’IESF).\n- Espace candidat\n- Contact"
}