{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-sorbonne/",
    "site": "geipi-polytech.org",
    "category": "polytech-sorbonne",
    "title": "Polytech Sorbonne",
    "hash": "ec86df06ab97999166e053f72d5cb2585b978648425ec218899e78c6b856708a",
    "last_modified": "2025-04-15T10:51:13+00:00",
    "scraped_at": "2025-06-18T08:43:54.485234+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Sorbonne\n# Polytech Sorbonne\nEcole polytechnique de Sorbonne Université\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 145\n- places offertes au concours Bac Général en 2025\n- 32 places BIO\n- places offertes en Bio\n## Présentation\nCréée en 2005, Polytech Sorbonne résulte de la volonté de créer un grand pôle de formation d’ingénieurs afin de répondre aux besoins de l’industrie française. Sorbonne Université, à laquelle l’école est rattachée, est une université d’excellence en sciences, lettres et médecine.Les élèves-ingénieurs de l’école bénéficient d’une formation scientifique délivrée par des enseignants-chercheurs de pointe dans leur domaine.12 laboratoires sont associés à Polytech Sorbonne : une école pluridisciplinaire au cur de Paris.\nPolytech Sorbonne est également membre de « Polytech », un réseau de 15 Ecoles Polytechniques internes aux universités. L’appartenance au réseau Polytech permet d’améliorer l’efficacité, la visibilité et l’attractivité de ces écoles sur un plan national et international.\n## Formations\n### Cycle préparatoire\nLes deux années du cycle préparatoire se déroulent à Sorbonne université sur le campus de Jussieu.\n### Cycle ingénieur\nPolytech Sorbonne propose 7 spécialités :\n- Agroalimentaire\n- Matériaux (chimie)\n- Robotique\n- Sciences de la Terre : Aménagement, Environnement, Energies\n- Mathématiques appliquées et Informatique\n- Electronique, Informatique (formation initiale et par apprentissage)\n- Génie Mécanique (formation par apprentissage)\n### Stages\n3 stages sont obligatoires :\n- 3eannée : stage de 4 semaines minimum : « découverte de l’entreprise »\n- 4eannée : stage de 6 semaines minimum : « stage technique »\n- 5eannée – deuxième semestre : stage de fin d’études : stage de mise en situation d’ingénieur de 24 semaines minimum\nLa durée totale des stages est de 36 semaines minimum et il doit y avoir au minimum 2 stages en entreprise.\n### Doubles diplômes\n- Master Systèmes Avancés et Robotique (SAR)\n- Master Systèmes Intelligents : Image et Son pour les Systèmes Intelligents (ISSI)\n- Master Ingénierie pour la Santé : Mechatronic Systems for Rehabilitation (MSR)\n- Master Informatique AgeNts Distribues, Robotique, Recherche Opérationnelle, Interaction, DEcision (ANDROIDE)\n- Master Administration des Entreprises avec l’IAE Paris-Dauphine\n- Maîtrise en génie de la production automatisée et Maîtrise en génie des technologies de la santé avec L’Ecole de Technologie Supérieure de Montréal\n- Maîtrise en Ingénierie / Génie Electrique et Informatique avec l’université du Québec à Chicoutimi\n### Mobilité\nPolytech Sorbonne vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nPolytech Sorbonne a rendu la mobilité internationale obligatoire.Polytech Sorbonne a une action sur la mobilité des élèves et sur l’accueil des étudiants étrangers par l’intermédiaire de 3 canaux : Sorbonne Université, le réseau Polytech et sa commission « relations internationales », et le réseau « n+i ».Sorbonne Université a signé plus de 140 accords :\n- Réseau n+i\n- Programmes avec les Etats-Unis : Micefa, Tassep, PUF\n- Programmes avec le Canada : BCI, Micefa, Tassep et accords bilatéraux\n- Programme avec l’Europe : Erasmus\n- Programmes avec l’Asie : accords bilatéraux, Erasmus, Mundus, Vulcanus-Japon\n- Programme avec l’Amérique Latine (Argentine et Chili)\n## Débouchés\n## Témoignage(s)\nNeslin, élève ingénieure en 5eannée\nJe suis étudiante en AGRAL 5 à Polytech Sorbonne et je réalise actuellement mon stage de fin d’études. J’ai commencé mes études par deux années de classe préparatoire aux écoles d’ingénieurs Polytech (PeiP). Durant cette PeiP, orientée biologie, j’ai pu développer énormément de compétences grâce aux cours théoriques et pratiques qui ont lieu dans de nombreuses disciplines touchant la biologie (biologie végétale, biologie animale, biochimie, biologie cellulaire) ou d’autres domaines (mathématiques, géosciences, chimie).\nÀ l’issue de ces deux années, j’ai intégré le cycle ingénieur Agroalimentaire à Polytech Sorbonne. À Polytech Sorbonne, plusieurs spécialités existent, ce qui permet à une large catégorie d’étudiants de postuler à un domaine qui les intéresse. Au sein de chaque spécialité, Polytech Sorbonne propose un parcours à la fois spécialisé dans un domaine, mais également assez varié ce qui permet d’acquérir des connaissances dans de nombreuses disciplines. Dans la filière Agroalimentaire (nommée AGRAL), la première année permet de découvrir / se remettre à niveau dans beaucoup d’enseignements (chimie, biologie, mathématiques) ce qui construit une base solide pour les futures années, qui sont plus spécialisées dans l’agroalimentaire.\nPolytech Sorbonne met en place également de nombreuses actions pour favoriser la vie étudiante. Pour ceci, une diversité d’associations a été créée et les étudiants ont la possibilité de s’y engager. Des activités comme le sport, le ski, sont également proposées. Il existe aussi des projets inter-spécialités qui permettent de se familiariser avec les autres spécialités.\nLes principales compétences acquises durant mes études à Polytech Sorbonne :\n- Gestion de projet : projets de différentes ampleurs, dans diverses disciplines\n- Communication : grâce à un grand nombre de soutenances orales, très formatrices\n- Créativité : projets permettant d’exprimer des idées\nDans un futur proche, je souhaiterais exercer en tant qu’ingénieure agroalimentaire, en qualité ou en R&D.\n## Bac Technologique\nPolytech Sorbonne ne propose pas de places au concours de la filière Technologique.\n## Liens\nSite Internet\nFacebook\nInstagram\n## Pratique\nPolytech Sorbonne4 Place Jussieu75005 Paris\n- Au coeur de Paris\n- Les élèves de Polytech Sorbonne bénéficient des offres de programmation culturelle de Sorbonne Université\n- L’école a mis en place des modules d’ouverture : plusieurs activités sont proposées par l’école dans les domaines associatifs, sportifs, linguistiques, culturels, humanitaires.\n- Les élèves de l’école bénéficient d’un accès au Département des Activités Physiques et Sportives (DAPS), ainsi qu’à l’AS (Association Sportive) de Sorbonne Université.\n- Une dizaine d’associations\n- Restauration au CROUS du campus\n- Accès à l’école par métro et par bus\nLogement et Bourse\nLes demandes de logement et de bourse se font au CROUS durant l’année universitaire précédente.L’offre de logements CROUS est limitée : les étudiants boursiers ayant accompli avec succès 2 ans à l’université sont prioritaires, pour une durée de 3 ans. Toutefois, le CROUS a des partenaires du logement à Paris : cela accroît l’offre proposée. Vous pouvez également consulter les offres de logements locatifs des particuliers. Ce service vous garantit outre la gratuité des prestations, la certitude d’emménager dans un logement décent.\nAides financières ponctuelles\nDes assistantes sociales vous accueillent à l’occasion de difficultés familiales, financières, matérielles et autres, dans  le respect du secret professionnel. Un emploi du temps détaillé affiché chaque semaine à la porte de leurs bureaux vous informe de leurs disponibilités.\nSanté et solidarité\nL’université vous offre le moyen d’être en bonne santé : le service universitaire de médecine préventive vous permet de consulter des médecins généralistes, des spécialistes, des psychiatres. Ce service propose aussi des actions d’éducation et de promotion de la santé.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 170 € (en cycle préparatoire)\n## Contacter le service admission de Polytech Sorbonne\nTél. : 01 44 27 48 83\n- Espace candidat\n- Contact"
}