{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-lille/",
    "site": "geipi-polytech.org",
    "category": "polytech-lille",
    "title": "Polytech Lille",
    "hash": "998a8059f76208cdcad9235d8b43e2b904e7eebc62d21a78eb954066a9a67723",
    "last_modified": "2025-02-06T15:35:55+00:00",
    "scraped_at": "2025-06-18T08:43:45.408589+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Lille\n# Polytech Lille\nEcole polytechnique de l’université de Lille\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 145\n- places offertes au concours Bac Général en 2025\n- 25\n- places offertes en Bio\n- 6\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nAu cœur d’une grande université\nL’école est au cœur de l’Université de Lille, université pluridisciplinaire d’excellence au cœur de l’Europe du Nord, riche d’un patrimoine culturel et scientifique exceptionnel inscrit dans l’histoire de la région des Hauts-de-France.\nLa recherche et le développement\nAu service de l’innovation s’illustrent dans cinq domaines de compétences?: Génie biologique et alimentaire, Mathématiques et Modélisation, Physico-chimie et sciences des molécules et des matériaux, Sciences et Technologies de l’Information et de la Communication, Mécanique et Génie Civil.\nInnovation\nUn Learning center, un Hubhouse (entrepreneuriat) sont accessibles aux élèves ingénieurs sur le campus ainsi qu’un Fabricarium (FabLab) au sein de l’école, espace de créativité dédié aux projets (conception et production).\nL’association des ingénieurs de l’école\n10 000 ingénieurs diplômés, organise des forums entreprises (stages, emplois), des rencontres, déjeuners, conférences, visites d’entreprises… Elle propose la « Garantie emploi » (accompagnement tout au long de la formation).\nPolytech Lille est située au cœur de l’université Lille. L’école dispose de :\n- 17 laboratoires de recherche associés\n- 113 enseignants-chercheurs\n- 88 doctorants\nPolytech Lille est partenaire de 4 pôles de compétitivité :\n- I-trans (transports)\n- Matikem (Matériaux et applications pour une utilisation durable)\n- Nutrition Santé Longévité\n- Aquimer (produits de la mer)\nEnfin, l’école est membre de la Conférence des Grandes Ecoles (CGE) depuis 2002.\n## Formations\n### Cycle préparatoire\nEn cycle préparatoire, certains enseignements scientifiques sont dispensés à l’université de Lille – Sciences & technologies. Les élèves suivent aussi au sein de l’école des enseignements préparatoires au cycle ingénieur.\nConsultez leprogramme des étudesdu cycle préparatoire de Polytech Lille.\n### Cycle ingénieur\nL’école propose les spécialités :\n- Génie biologique et alimentaire\n- Instrumentation et ingénierie d’affaires\n- Matériaux\n- Mécanique\n- Génie civil (formation initiale et par apprentissage)\n- Informatique et statistique (formation initiale et par apprentissage)\n- Internet des objets et cybersécurité\n- Energie et industrie du futur\n- Géomatique et Génie urbain (apprentissage uniquement)\n- Production (apprentissage uniquement)\n### Stages\n- 1èreannée : découverte entreprise, 4 semaines\n- 3eannée : découverte entreprise, 4 à 6 semaines\n- 4eannée : assistant ingénieur, 10 semaines\n- 5eannée : ingénieur, 16 semaines\n### Doubles diplômes\nUn double diplôme avec l’IAE de Lille (Master de management) est proposé dans toutes les formations sous statut étudiant.D’autres doubles diplômes sont proposés dans certaines formations.\n### Mobilité\nPolytech Lille vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nLa mobilité est obligatoire durant le cursus (minimum exigé 3 mois en formation initiale) soit sous forme de stage en entreprise, en laboratoire de recherche ou en période d’études dans le cadre de partenariats.\nPolytech Lille entretient des liens privilégiés avec plus d’une cinquantaine d’universités, centres de recherche et laboratoires scientifiques à travers le monde.L’Ecole participe notamment à des programmes d’échange tels que Erasmus + pour l’Europe, BCI pour le Canada, ARFITEC pour l’Argentine, MEXFITEC pour le Mexique et BRAFITEC pour le Brésil. Elle a également établi des partenariats bilatéraux avec des universités d’Asie ou d’Amérique latine. L’enseignement de deux langues étrangères -anglais avec certification obligatoire et allemand ou espagnol)  fait partie intégrante du programme d’études avec possibilité de s’initier au portugais ou au japonais en vue d’une mobilité.\nChaque année, Polytech Lille accueille 15 % d’étudiants étrangers.\n## Débouchés\n## Témoignage(s)\nAlice, élève ingénieure en 2eannée\nCe qui m’a beaucoup plu dans cette formation est le parcours intégré en 2 ans directement après le Bac. On n’est pas obligé de passer par un DUT ou une Classe préparatoire et on a surtout le choix après 2 ans entre plus de 80 spécialités d’ingénieurs. De plus on est vraiment intégré dans l’école, au contact des élèves ingénieurs et on a 2 ans pour affiner notre choix de spécialité. Côté loisirs, on est complètement impliqué dans la vie étudiante de l’école avec un BDE particulièrement fédérateur.\n## Bac Technologique\nPolytech Lille propose 6 places aux élèves de Terminale Technologique (spécialité STI2D), en partenariat avec l’IUT A de Lille 1 – Génie Electrique et Informatique Industrielle.\nPartenariat IUT\nPolytech Lille possède un partenariat avec l’IUT A de Lille 1.Les élèves sont intégrés dans la promo classique de l’IUT. Ils suivent quelques cours dans l’école d’ingénieurs et participent à des projets tutorés.\nStage de 4 semaines en 2eannée d’IUT (en France ou à l’étranger).\nSpécialités ouvertes dans l’école\n- Génie informatique et statistique\n- Génie civil\n- Internet des objets et cybersécurité\n- Energie et industrie du futur\n- Instrumentation et ingénierie d’affaires\n- Matériaux\n- Mécanique\nConsultez letableau des adéquationsspécialités en BUT / spécialités en cycle ingénieur dans le réseau Polytech.\n## Pratique\nPolytech LilleAvenue Paul Langevin59655 Villeneuve-d’Ascq\nL’école est située au cœur d’un campus verdoyant à Villeneuve d’Ascq.\n- Accès direct au centre de Lille par le métro (15 minutes)\n- Restaurants et résidences universitaires sur le campus de l’université\n- Logements réservés aux élèves de l’école\n- Infrastructures culturelles et sportives de l’université\n- 20 clubs et associations étudiantes au sein de l’école (musique, cirque, pom-pom …)\n- Bureau des élèves, Bureau des sports\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 175 €\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Lille\nTél. :03 28 76 73 17\n- Espace candidat\n- Contact"
}