{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-lyon/",
    "site": "geipi-polytech.org",
    "category": "polytech-lyon",
    "title": "Polytech Lyon",
    "hash": "89277989a0a8fa4212535b6041282a46f28d8adbee3709d390cc47d05b55dff4",
    "last_modified": "2025-02-06T15:36:43+00:00",
    "scraped_at": "2025-06-18T08:43:46.156719+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Lyon\n# Polytech Lyon\nEcole polytechnique de l’université de Lyon 1\n- Journée(s) portes ouvertes :\n- Lyon : 15 février ; Roanne : 25 janvier ; Bourg-en-Bresse : 1er février\n- 132\n- places offertes au concours Bac Général en 2025\n- 24\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nAppartenant à l’Université Claude Bernard Lyon 1, Polytech Lyon bénéficie d’un environnement scientifique exceptionnel. Les enseignements sont réalisés par des enseignants chercheurs qui appartiennent à l’une des 62 unités de recherche de l’université.La diversité de ses laboratoires, dans le domaine des sciences et de la santé, a permis à Polytech Lyon de développer 6 domaines de formation d’ingénieurs. Les étudiants pourront se spécialiser à travers des cursus variés :\n- Mathématiques Appliquées\n- Génie Biomédical\n- Mécanique\n- Matériaux\n- Informatique\n- Systèmes Industriels\nPolytech Lyon offre aux bacheliers la possibilité de suivre un cursus en 5 ans (6 ans pour les bacheliers de la filière Technologique). Ils seront rejoints, en 3eannée, par des élèves issus de classes préparatoires et par des diplômés de premiers cycles de l’enseignement supérieur (BUT, Licences). La diversité du recrutement, accentuée par la présence d’étudiants étrangers, permet à chacun de construire son projet de formation.\nPour être ingénieur diplômé de Polytech Lyon, les élèves-ingénieurs devront valider :\n- 4 semestres d’enseignement de leur spécialité d’ingénieur\n- 1 semestre de stage en entreprise, comme assistant ingénieur\n- 1 semestre de stage de fin d’études en entreprise\n- 1 mobilité à l’international\n- 1 niveau C1 en anglais\n- 1 engagement citoyen\nChaque élève ingénieur peut, de plus, effectuer sa dernière année de formation par alternance (avec un contrat de professionnalisation).\nAinsi, à la fin de leurs études, les élèves disposent des connaissances et des outils nécessaires à leur insertion rapide en milieu professionnel en France comme à l’international.\n## Formations\n### Cycle préparatoire\nLe cycle préparatoire se déroule dans l’école Polytech Lyon.\n### Cycle ingénieur\nSpécialités proposées en cycle ingénieur :\n- Ingénieur en systèmes industriels et robotique (formation initiale + en apprentissage) (Roanne)\n- Ingénieur en informatique (formation initiale + en apprentissage)\n- Ingénieur en génie biomédical\n- Ingénieur en matériaux et ingénierie des surfaces\n- Ingénieur en mécanique\n- Ingénieur en mathématiques appliquées et modélisation\n### Stages\n- En 4eannée : 1 semestre de stage en entreprise, en France ou à l’international, comme assistant ingénieur\n- En 5eannée : 1 semestre de stage de fin d’études, en France ou à l’international, comme ingénieur débutant\n### Doubles diplômes\nL’école propose des doubles diplômes avec certains Masters notamment en Matériaux, Génie Biomédical…\n### Mobilité\nPolytech Lyon vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nChaque élève ingénieur de Polytech Lyon doit effectuer au moins une mobilité à l’international pendant son parcours d’études :\n- soit en effectuant un semestre d’études à l’étranger\n- soit en réalisant un stage à l’étranger\nPolytech Lyon bénéficie des différents accords bilatéraux signés par l’université Claude Bernard Lyon 1 (plus de 83 accords) dont certains signés à son initiative (dans des programmes spécifiques aux écoles d’ingénieurs tels que Brafitec…).\nLes élèves peuvent accéder à des bourses pour financer leur mobilité (Bourses de la Région Rhône-Alpes, Erasmus,…). Par ailleurs, Polytech Lyon reçoit également des étudiants internationaux en échange.\n### Doubles diplômes internationaux\n- Université de Québec à Chicoutimi (Canada) – pour 4 spécialités (Matériaux | Mécanique | Systèmes Industriels | Informatique)\n- Université de Cranfield (Royaume-Uni) : spécialité Matériaux et Mécanique\n## Débouchés\n## Témoignage(s)\nJustin, élève ingénieur en Informatique\nJ’ai toujours été intéressé par l’informatique ; en Terminale, avec un ami, nous avions créé un site web qui permettait en particulier de chanter à la manière d’un karaoké.J’ai déménagé à Lyon pour intégrer Polytech Lyon où j’ai commencé ma formation en informatique.L’ambiance à Polytech Lyon est très amicale et les gens sont assez ouverts d’esprit. Ce n’est pas très dur de trouver des amis : il y a beaucoup d’évènements organisés par l’école, surtout au début de l’année, qui permettent de rencontrer de nouvelles personnes.A Polytech Lyon, il y a des entretiens organisés pour ceux qui sont en difficulté ; je trouve ce système très bien.Je n’ai pas de conseil particulier ; de mon côté, j’ai essayé de travailler régulièrement et le week-end je relisais mes cours.Quand je suis entré à Polytech Lyon, je ne savais pas encore quel métier exactement m’intéresserait ; je savais juste que j’étais passionné par l’informatique. Durant le cursus préparatoire, nous avons eu un cours de « PPP » (Projet Personnel de l’Etudiant) où nous avons dû interviewer les professionnels ; grâce à ces interviews, j’ai compris que le métier de développeur des logiciels m’intéressait beaucoup. Je voudrais donc aller dans cette direction maintenant.\n## Bac Technologique\nPolytech Lyon propose 24 places aux élèves issus d’un Bac Technologique dans 2 parcours différents :\n12 places à Roanne\nA Polytech Lyon, les bacheliers de la filière Technologique intègrent un nouveau modèle de parcours, mis en place sur son site de Roanne en partenariat avec l’université de Saint-Etienne : cycle préparatoire en trois ans.La formation est dispensée par les enseignants de la Licence Sciences pour l’Ingénieur et est encadrée par l’équipe pédagogique de Polytech Lyon.Elle est aménagée sur 3 ans et permet en cas de réussite d’intégrer l’ensemble des spécialités du réseau Polytech, au même titre qu’un étudiant ayant obtenu un baccalauréat scientifique.Lieu de formation : Technopôle Diderot à Roanne.Spécialité partenaire : Licence SPI (Sciences pour l’Ingénieur) de l’université Jean Monnet à Saint-Étienne, obtention du niveau L2.\n12 places à Bourg-en-Bresse\nPolytech Lyon propose également 12 places dans un parcours aménagé en 3 ans sur le site de Bourg-en-Bresse, avec l’IUT Lyon 1 et le BUT MT2E. Cette formation permet en cas de réussite d’intégrer les spécialités du réseau Polytech.\nConsultez letableau des adéquations spécialités en BUT / spécialitésen cycle ingénieur dans le réseau Polytech.\n## Pratique\nPolytech Lyon15 Boulevard André Latarjet69100 Villeurbanne\n2 restaurants universitaires et cafétérias à proximité.Accès à l’école facile : grâce aux Transports en Commun Lyonnais (bus, tramway T1 et T4, arrêt Condorcet).Résidences étudiantes et logements autour du campus.De nombreuses associations de l’école dans divers domaines (anciens diplômés de l’école, BDE, Bureau des Arts, Bureau des sports, insertion des étudiants étrangers, stages et emplois, développement durable, Marathon Shell, 4L Trophy, découverte et dégustation de vins, le handicap, concours robotique etc…).\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 175 € + 103 € CVEC (Contribution Vie Étudiante et de Campus)Pour les ressortissants hors UE : site de Villeurbanne : même coût que les étudiants communautaires ; site de Roanne : 2 850 €.\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Lyon\nTél. : 04 26 23 71 42\n- Espace candidat\n- Contact"
}