{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-marseille/",
    "site": "geipi-polytech.org",
    "category": "polytech-marseille",
    "title": "Polytech Marseille",
    "hash": "c27ece24d3b359c513425c311b880b37f029c34b08c66944f8f8988672492c93",
    "last_modified": "2025-02-06T15:38:02+00:00",
    "scraped_at": "2025-06-18T08:43:46.922100+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Marseille\n# Polytech Marseille\nEcole polytechnique d’Aix-Marseille Université\n- Journée(s) portes ouvertes :\n- 25 janvier 2025\n- 200\n- places offertes au concours Bac Général en 2025\n- 16\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nPolytech Marseille est l’école d’ingénieurs d’Aix-Marseille Université, elle est implantée sur 3 grands sites scientifiques et technologiques marseillais:\n- Château-Gombert\n- Luminy\n- St Jérôme\nLes cours du cycle préparatoire, PeiP, sont localisés sur le site de St Jérôme. Les étudiants participent à la vie de l’école aux côtés des élèves-ingénieurs.\nL’école accueille plus de 1 500 élèves dans des locaux récents, dotés d’équipements en constant renouvellement. Elle s’appuie sur 18 laboratoires de recherche où ses enseignants-chercheurs exercent des activités dans des domaines de pointe et qui sont rattachés aux grands organismes nationaux (CNRS, INRAe, IRD, INSERM … ). Les élèves profitent ainsi d’une grande proximité avec les dernières avancées de la science et pourront porter l’innovation dans les entreprises qui les embaucheront.\nLes formations d’ingénieurs, orientées vers la professionnalisation, comprennent parallèlement aux enseignements scientifiques et technologiques, des modules préparant à la vie dans l’entreprise. Des personnalités extérieures issues des milieux professionnels participent aux enseignements.\nDes stages obligatoires sont également inscrits dans le programme (ceci dès le cycle préparatoire avec un stage d’1 mois, puis au minimum 8 mois en situation professionnelle pendant le cursus ingénieur). Plus de 60% des stages de fin d’études (5 à 6 mois) débouchent directement sur des emplois. Les élèves-ingénieurs souhaitant se doter d’un profil international peuvent effectuer une période d’études (dans une université partenaire) ou un stage en entreprise à l’étranger.\n## Formations\n### Cycle préparatoire\nL’école est implantée sur 3 sites : Château-Gombert, Luminy, St Jérôme.Les cours du cycle préparatoire, PeiP, sont localisés sur le site de St Jérôme. Les étudiants participent à la vie de l’école aux côtés des élèves ingénieurs.\n### Cycle ingénieur\nPolytech Marseille propose un large choix de spécialités d’ingénieurs dans les hautes technologies, toutes ces spécialités sont accessibles par son cycle préparatoire (PeiP) sauf la spécialité « Génie biologique » pour laquelle un cycle préparatoire « BIO » est nécessaire. Celui-ci est proposé dans d’autres écoles du Réseau Polytech.\nTous les domaines de l’ingénierie sont représentés à Polytech Marseille\nL’école propose 9 spécialités : 8 en Formation Initiale sous Statut Etudiant (FISE), dont la 5eannée est accessible en contrat de professionnalisation (PRO) et 1 spécialité uniquement sous Statut d’apprenti (FISA). Les 8 spécialités sont également ouvertes à la Formation Continue (FC).\n- Génie Biologique (FISE, PRO, FC)\n- Génie Biomédical (FISE, PRO, FC)\n- Génie Civil (FISE, PRO, FC)\n- Génie Industriel (FISE, PRO, FC)\n- Matériaux (FISE, PRO, FC)\n- Informatique (FISE, FISA, PRO, FC)\n- Mécanique et énergétique (FISE, FISA, PRO, FC)\n- Microélectronique et télécommunication (FISE, PRO, FC)\n- Systèmes numériques (FISA)\nA ce jour ce sont plus de 8 700 ingénieurs diplômés qui ont été formés dans les spécialités aujourd’hui réunies sous le label de Polytech Marseille.\n### Stages\nCycle préparatoire :\n- 1èreannée : Stage de découverte de l’entreprise, 1 mois minimum\nCycle ingénieur :\n- 3eannée : Stage de découverte de l’entreprise, 1 mois minimum\n- 4eannée : Stage en entreprise ou d’initiation à la recherche, 2 mois minimum\n- 5eannée : Stage de fin d’études, 5 mois minimum\n### Doubles diplômes\nDouble cursus Management\nEn vue de former des ingénieurs double compétences très demandés sur le marché du travail, la plupart des filières de Polytech Marseille proposent un cursus bi-diplômant : diplôme d’ingénieur + Master en management en collaboration avec Kedge ou l’IAE (plus d’infos sur le site de l’école).\nDouble cursus architecte\nLa filière Génie Civil permet la poursuite d’un double cursus : diplôme d’ingénieur + diplôme d’architecte. Ce parcours démarre exclusivement en première année du cycle préparatoire de Polytech Marseille. Une fois admis au parcours PeiP (via le concours Geipi Polytech) + concours Archi (via concours ENSAM).\nDouble cursus Master Recherche\nDes doubles cursus Master Recherche sont possible en 5eannée selon les spécialités.\n### Mobilité\nPolytech Marseille vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nPolytech Marseille au sein d’Aix-Marseille Université (78 000 étudiants) participe à de nombreux programmes d’échanges qui permettent aux élèves d’effectuer une partie de leurs études à l’étranger.\nUne expérience à l’international est indispensable dans une formation d’ingénieur. Effectuer une mobilité à l’étranger pendant son cursus c’est choisir d’élargir ses horizons, d’ouvrir son esprit, de développer ses capacités d’adaptation et d’améliorer son niveau en langues. Ce sont des atouts pour un jeune ingénieur et les entreprises qui vont l’embaucher ne s’y trompent pas…Pour l’obtention de son diplôme d’ingénieur, Polytech Marseille exige une mobilité internationale de 4 semaines consécutives minimum. La forme peut être variée : semestre ou année d’études, césure, double diplôme, stage en entreprise ou en laboratoire, emploi…etc. L’école accompagne les élèves dans leurs démarches pour partir.\nUn réseau d’universités partenaires pour partir étudier à l’étranger\nDes relations avec de nombreux établissements partenaires ont été nouées au fil des années, elles sont fondées notamment sur les collaborations de recherche des enseignants-chercheurs avec des laboratoires à l’étranger, ainsi de nombreuses destinations sont proposées aux élèves qui souhaitent aller étudier en Europe et dans le reste du monde.\nDes nombreux stages hors de l’hexagone chaque année\nLes élèves-ingénieurs peuvent également effectuer un ou plusieurs stages à l’étranger, en laboratoire ou en entreprise. La recherche de stage demeure à l’initiative de l’étudiant(e) qui peut prendre des contacts avec des entreprises ayant déjà accueilli des stagiaires Polytech ou effectuer des démarches auprès des entreprises de son choix.\n## Débouchés\n## Témoignage(s)\nColin, élève en 2eannée du cycle ingénieur\nDepuis toujours passionné par la science et la technologie, j’ai opté pour une prépa intégrée à Polytech Marseille plutôt que pour une préparation intense et stressante aux concours dans une classe préparatoire classique.Mes années de cycle préparatoire m’ont permis de consolider mes bases scientifiques grace à des cours théoriques, de nombreux travaux dirigés, des travaux pratiques qui m’ont beaucoup appris, du travail personnel, du travail en groupe et avec un grand soutien des enseignants de l’école.A la fin de ces 2 années, j’ai fait mon choix de spécialité après avoir abordé les différentes sciences de l’ingénieur au cours de modules d’initiation. J’ai donc intégré la spécialité informatique, réseaux et multimédia car la possibilité de trouver des débouchés très variés dans tous les secteurs d’activités m’a séduit : les informaticiens sont partout !Pour l’instant j’aimerais travailler sur des applications pour téléphones mobiles et c’est dans ce domaine que je vais effectuer mon stage cet été.\n## Bac Technologique\nPolytech Marseille, grâce à un partenariat avec l’IUT d’Aix-Marseille, propose un parcours aménagé à des titulaires d’un Bac Technologique (spécialité STI2D ou STL SPCL) qui leur permettra, s’il est validé, une entrée de droit dans une des spécialités d’ingénieur de l’école.\nCe parcours préparatoire à l’entrée en cycle ingénieur est constitué d’un cursus classique débouchant sur un BUT :\n- Dans le département Génie Electrique et Informatique Industrielle de l’IUT d’Aix-Marseille : 6 places (réservées aux bacheliers de la spécialité STI2D)\n- Dans le département Génie Thermique et Energie de l’IUT d’Aix-Marseille : 6 places (réservées aux bacheliers de la spécialité STI2D)\n- Dans le département Mesures Physiques de l’IUT d’Aix-Marseille : 4 places (réservées aux bacheliers de la spécialité STI2D)\n- Dans le département de Chimie de l’IUT d’Aix-Marseille : 2 places (réservées aux bacheliers de la spécialité STL)\nCe cursus est complété par des modules spécifiques dispensés à Polytech.\nSpécialités d’ingénieurs accessibles à Polytech Marseille\n- Génie civil\n- Génie Industriel\n- Informatique\n- Matériaux\n- Mécanique et énergétique\n- Microélectronique et Télécommunications\n- Génie Biomédical\nConsultez letableau des adéquationsspécialités en BUT / spécialités en cycle ingénieur dans le réseau Polytech.\n## Pratique\nImplantations : Château-Gombert, Luminy (siège), St Jérôme.\nPolytech Marseille bénéficie des infrastructures pour la vie étudiante des campus sur lesquels elle est située :\n- Résidences publiques et privées et restauration universitaire\n- Installations sportives etc…\nLa vie associative est riche grâce à un bureau des élèves actif qui coordonne les événements étudiants :\n- Accueil des arrivants\n- Sorties thématiques\n- Tournois sportifs\n- Clubs : aéronautique, musique, randonnée, jeux, œnologie, presse…\n- Vie culturelle\n- Manifestations festives (soirées, gala)…\nLa situation géographique et climatique de Marseille en bord de Méditerranée favorise les activités de plein air tout au long de l’année et contribue à la qualité de la vie étudiante des élèves.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Marseille\nPour le Cycle Préparatoire : Olivier Le MetayerTél. : 04 12 23 13 53Mail : olivier.lemetayer@univ-amu.fr\n- Espace candidat\n- Contact"
}