{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-montpellier/",
    "site": "geipi-polytech.org",
    "category": "polytech-montpellier",
    "title": "Polytech Montpellier",
    "hash": "78197379bf6c07fc251a00967857eee4c286c6039e02aa2dd9ebc4673f3c44ea",
    "last_modified": "2025-02-06T15:38:48+00:00",
    "scraped_at": "2025-06-18T08:43:47.664925+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Montpellier\n# Polytech Montpellier\nEcole polytechnique de l’université de Montpellier\n- Journée(s) portes ouvertes :\n- 8 février 2025\n- 180\n- places offertes au concours Bac Général en 2025\n- 25\n- places offertes en Bio\n## Présentation\nPolytech Montpellier, composante de l’Université de Montpellier, est née en 1969 et occupe une place incontestable dans le paysage local, régional, national et international de la formation des ingénieurs.Le site principal de l’école se situe à Montpellier, au cœur du campus Triolet de l’Université de Montpellier. L’une des 10 spécialités d’ingénieur est délocalisée à Nîmes.\nPartenariats\nAfin de renforcer les relations entre l’école et les entreprises, un « club des partenaires » a été mis en place. De plus, Polytech Montpellier entretient un réseau de partenariats avec plus de 40 universités ainsi qu’avec de nombreuses entreprises étrangères pour pouvoir offrir à chaque étudiant une possibilité d’expérience à l’étranger.\nRecherche et création d’entreprises\nLa recherche à l’école s’appuie sur 12 laboratoires de recherche reconnus internationalement et sur les écoles doctorales de l’Université de Montpellier.Polytech Montpellier développe également une politique volontariste d’incitation et d’aide à la création d’entreprises innovantes. Cette politique est menée en partenariat avec l’incubateur d’entreprises régional (LRI), et le « Business Innovation Center » (BIC), pépinière d’entreprises de l’Agglomération de Montpellier.\n## Formations\n### Cycle préparatoire\nA Montpellier, les parcours PeiP A et B sont réalisés en collaboration avec la Faculté des Sciences de l’Université de Montpellier.\n### Cycle ingénieur\nPolytech Montpellier propose 10 spécialités :\n- Informatique et gestion\n- Matériaux\n- Mécanique et interactions\n- Microélectronique et automatique\n- Génie biologique et agroalimentaire\n- Sciences et technologies de l’eau\n- Mécanique structures industrielles (apprentissage)\n- Eau et Génie civil (apprentissage)\n- Systèmes Embarqués (apprentissage)\n- Développement Informatique et Exploitation Opérationnelle (apprentissage)\n### Stages\n1èreet 2eannée : prise de contact avec le milieu professionnel, 1 mois.\n3eannée : stage de découverte de l’entreprise, 1 à 3 mois. L’objectif du stage est de :\n- Découvrir le monde de l’entreprise, son organisation, son fonctionnement\n- S’intégrer et participer à une organisation professionnelle\n- Vivre une expérience en situation de vie professionnelle aux premiers niveaux de l’entreprise\n4eannée : stage technique, 2 à 3 mois. L’objectif du stage est de vivre une expérience professionnelle en participant à une étude, une réalisation ou un projet d’entreprise concret en relation avec la spécialité ou tout travail en rapport avec une activité de production (organisation ou gestion de production, qualité, sécurité, méthodes).\n5eannée : stage ingénieur, 4 mois minimum. Ce stage doit permettre de :\n- Mettre en œuvre les connaissances théoriques et pratiques de l’élève\n- Valider ses aptitudes aux fonctions d’ingénieur\n### Mobilité\nPolytech Montpellier vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour une autre école du groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nL’école mène une politique active d’ouverture à l’international en entretenant des liens avec plus de 70 partenaires académiques et de nombreux partenaires industriels à travers le monde. Tous les élèves ingénieurs ont une obligation de mobilité internationale. L’école est membre de plusieurs programmes internationaux et a mis en place des doubles diplômes avec des universités prestigieuses en Angleterre, au Brésil, au Canada\nProgrammes de coopération internationale :\n- ARFITEC, BRAFITEC, MEXFITEC\n- BCI\n- Erasmus+ (études et stages)\n### Doubles diplômes\n- Cranfield (Angleterre)\n- Politecnico de Turin (Italie)\n- Université de Sherbrooke (Canada)\n- Polytechnique de Bucarest (Roumanie)\n- Université de Québec à Chicoutimi (Canada)\n- Université Fédérale de Rio Grande do Sul (Brésil)\n## Débouchés\n## Témoignage(s)\nCaroline, élève ingénieure en 5eannée Erasmus\nNormalement j’étudie à Linköping, en Suède, un programme spécialisé en biotechnologie, qui comprend de la biotechnologie mais aussi économie.Cette année je suis venue à Polytech Montpellier, grâce au programme Erasmus, pour suivre une année en Génie biologique et agroalimentaire. Le programme comprend toute la chimie et la biologie que j’avais besoin d’étudier.J’ai choisi Polytech Montpellier car cette formation regroupe tous mes cours, mais aussi pour le climat et parce que Montpellier est une ville étudiante. Si tu as l’opportunité d’aller à l’étranger : Vas-y ! Et si tu as la chance d’aller à Polytech Montpellier je t’assure que tu t’y plairas !\nLisa, diplômée de la spécialité Sciences et Technologies de l’Eau\nMon stage de 4eannée m’a offert l’opportunité de poursuivre mes études sous la forme d’un contrat de professionnalisation. Alors que je n’avais pas envisagé ma 5eannée sous le statut de salarié, cette expérience a été très enrichissante. J’ai en effet pu découvrir le monde de l’entreprise mais aussi celui de la recherche puisque le poste qui m’a été proposé était celui d’un ingénieur chargé d’études technologiques. Cette expérience m’a permis de gagner en autonomie.Finir ma formation d’ingénieur en travaillant avec des professionnels déjà implantés dans l’industrie m’a aidé à développer les compétences qui sont utiles dans le monde du travail. De plus, cette expérience s’étant bien passée, l’entreprise m’a proposé un contrat de travail à l’issue de ma formation.Le contrat de professionnalisation a donc été pour moi une réelle opportunité.\nJérémy, sportif de haut niveau et élève apprenti\nCela fait maintenant 7 ans que j’allie études et sport de haut niveau, j’arrive donc aujourd’hui à bien organiser mon emploi du temps, malgré le fait qu’il reste très chargé ! Je m’entraîne surtout le matin entre 6h et 9h au pôle France de sauvetage sportif à Montpellier. Je continue ma journée en cours ou en entreprise, chez Hydraudiag, où je réalise mon apprentissage. Je reprends l’entraînement le soir : soit je vais à Carnon pour m’entrainer en côtier, soit je fais une séance de musculation ou de course à pied.Heureusement, l’école m’apporte son aide afin de concilier ce double projet. Je bénéficie d’un aménagement de mon emploi du temps avec un cycle ingénieur en 4 ans au lieu de 3 et la possibilité d’absences à certains cours pour raisons sportives. De plus, je suis suivi par Karen Godary-Dejean, responsable des sportifs de haut niveau à Polytech Montpellier, qui est attentive aux potentielles difficultés scolaires ou difficultés à m’entraîner afin que je puisse réussir sur les deux tableaux.\n## Bac Technologique\nL’école Polytech Montpellier ne propose pas de places au concours de la filière Technologique.\n## Pratique\nPolytech Montpellier15 place Eugène BataillonBâtiment 31 CC 41934095 Montpellier cedex 5\n- Bureau des élèves (BDE)\n- Bureau des sports (BDS) qui gère les activités sportives de l’école et de l’Université de Montpellier pour tous les élèves ingénieurs. Il organise aussi chaque année le tournoi International de Beach Volley des Grandes écoles et coordonne la participation des élèves de l’école à de nombreux tournois sportifs étudiants.\n- Robotech , le club de Robotique qui participe notamment chaque année à la coupe de France de Robotique E=M6.\n- 4L Trophy Polytech’ qui regroupe des étudiants de Polytech Montpellier et de son antenne de Nîmes (MSI) afin de participer chaque année au Raid 4L Trophy.\n- Le club Humanitech qui participe à des rallyes humanitaire au Maroc, Ingénieur Sans Frontière, Bouchons d’Amour, Sidaction\n- Musitech, qui regroupe de nombreux groupes musicaux d’influences très diverses qui se produisent notamment lors d’évènements organisés par l’école.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\nCrédit photos : Régis Domergue\n## Contacter le service admission de Polytech Montpellier\nTél. : 04 67 14 40 25\n- Espace candidat\n- Contact"
}