{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/telecom-saint-etienne/",
    "site": "geipi-polytech.org",
    "category": "telecom-saint-etienne",
    "title": "Télécom Saint-Etienne",
    "hash": "8925b5da451699302148347f73e80cac26f9cedf9e7098fb20e55f878ab05770",
    "last_modified": "2024-11-25T09:47:25+00:00",
    "scraped_at": "2025-06-18T08:43:31.741043+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Télécom Saint-Etienne\n# Télécom Saint-Etienne\nTélécom Saint-Etienne\n- Journée(s) portes ouvertes :\n- 29 janvier 2025\n- 88\n- places offertes au concours Bac Général en 2025\n## Présentation\nVous rêvez de devenir un véritable expert dans le monde du numérique ? Vous êtes à la recherche d’une école d’excellence qui vous guidera depuis le lycée jusqu’à une carrière prometteuse et diversifié en tant qu’ingénieur du numérique ? Vous hésitez entre un BUT ou une école d’ingé à Bac+2 ?\nTélécom Saint-Étienne vous propose une classe prépa intégrée diplômanteavec 2 parcours différents. A l’issue de la classe prépa vous obtiendrez selon le parcours choisi soit unDiplôme DUT GEII soit DUT MPet un niveau Licence 2eannée.\nVous pourrezpoursuivre automatiquementen formations d’ingénieur Bac+2 à Télécom Saint-Étienne dans l’un des 6 parcours de formations soitsous statut apprenti soit sous statut étudiant. En poursuivant à Télécom Saint-Etienne vous aurez donc l’avantage de gagner 1 année d’étude par rapport au nouveau BUT et sans repasser de concours.\nEn tant qu’école interne de l’Université Jean Monnet et affiliée à l’Institut Mines Télécom, nous sommes au coeur de l’innovation, de la recherche de pointe et de la formation d’ingénieurs de renommée.\nDe par notre appartenance à Institut Mines Télécom, après 2 années en classe prépa intégrée, vous aurez aussi la possibilité de poursuivre dans l’une des écoles de l’IMT.\nEn choisissant Télécom Saint-Étienne, vous aurez accès à une formation de qualité, à une équipe d’enseignants-chercheurs de premier plan, et à un réseau actif d’anciens élèves. Vous pourrez également bénéficier de notre mobilité internationale, d’une immersion dans le monde professionnel grâce à nos projets concrets avec les entreprises, et de l’opportunité de rejoindre nosformations en Bac+2 en tant qu’apprenti ou étudiant.\n## Formations\n### Cycle préparatoire\nLes étudiants du cycle préparatoire sont en cours 3 jours à l’école et 2 jours à l’IUT de Saint-Etienne.\n### Cycle ingénieur\nTélécom Saint-Etienne vous propose des spécialités autour de :\n- l’image\n- la vision\n- l’optique\n- la photonique\n- l’informatique\n- les télécoms\n- les réseaux\n- l’électronique\nAinsi vous serez formé à terme dans les domaines suivants\n- l’intelligence artificielle\n- les systèmes embarquées\n- la cybersécurité\n- les systèmes d’imagerie numérique\n- l’architecture logicielle\n- ingénierie et modélisation de solutions photoniques\n### Doubles diplômes\nÀ Télécom Saint-Etienne nous proposons plus de 40 doubles diplômes qui peuvent être soit en :\nApprofondissement recherche, pour approfondir un domaine scientifique :\n- Master Sciences et Numérique pour la Santé\n- Master électronique\n- Master image\n- Master optique (2 parcours possibles)\n- Ingénieur sécurité système (EURECOM)\n- Ingénieur en conception optique et instrumentation (IOGS)\n- …\nOuverture sur un domaine non scientifique :\n- Master entrepreneuriat\n- Master Management et Administration des Entreprises\n- Master intelligence économique et gestion de l’innovation\n- Ingénieur/manageur (Telecom Business School)\n- …\n### Mobilité\nTélécom Saint-Etienne vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité.\n## International\nTélécom Saint-Etienne fait partie de plusieurs programmes d’échanges :\n- BCI (Bureau de Coopération Interuniversitaire – Québec)\n- Erasmus+ (Europe)\n- ORA (Canada)\nAccords bilatéraux : Canada, USA, Brésil, Chine, Taïwan, Maroc.\nNombre d’élèves en échanges académiques : environ 50 étudiants / an.Expérience internationale obligatoire (stages ou période académique).\nDouble diplômes internationaux\n- IIT  USA (4  formations  :  Génie  électrique  et  informatique,    Physique,  Informatique, Technologie de l’information et de management).\n- UQAC Canada (4 formations : Maîtrise Gestion des organisations, Maîtrise en Ingénierie, Maîtrise en Informatique, Maîtrise en Informatique option Jeux vidéo)\n- HUST Chine (2 formations : électronique et informatique)\n- ENSAT Maroc (2 formations : Génie des systèmes de Télécommunications et Réseaux, Génie des Systèmes électroniques automatiques.)\n- ENSIAS Maroc (8 formations : e-Management et Business Intelligence, Génie Logiciel, Ingénierie Digitale pour la Finance, Ingénierie du Web et Informatique Mobile, Ingénierie e-Logistique, Ingénierie Intelligence Artificielle, Sécurité des Systèmes d’Information)\n## Débouchés\nLes débouchés de Télécom Saint-Etienne :\n## Témoignage(s)\nLorena, élève ingénieure en 5eannée\nJe souhaitais m’orienter vers une carrière d’ingénieur dans l’optique, tout en découvrant d’autres domaines comme l’informatique. Après une journée d’immersion en classe préparatoire classique, j’ai compris que ce n’était pas pour moi : trop de stress et ambiance compétitrice, pas de diplôme après les 2 ans J’ai donc choisi le CITISE de Télécom Saint-Etienne pour les filières proposées, le diplôme délivré, la possibilité de poursuivre dans une autre école Télécom et la taille des promotions.Selon moi le CITISE apporte de bonnes connaissances techniques & théoriques, un plus pour l’entrée en cursus ingénieur. Ce cycle préparatoire a confirmé mon choix d’orientation vers la filière « optique et vision » découverte au cours du stage de CITISE, que j’ai réalisé chez QIOVA en marquage laser. Il m’a aussi permis de me construire un profil atypique me permettant de me différencier.Après le CITISE j’ai intégré la formation par apprentissage de Télécom Saint-Étienne, je finis mon cursus cette année. J’effectue mon alternance chez Thales Angénieux. Je pense que le CITISE a facilité mon recrutement, notamment grâce aux projets réalisés et au stage.\nFabien, élève ingénieur en 5eannée\nJ’ai choisi le CITISE car cette formation combine des notions théoriques et techniques permettant de découvrir l’électronique, l’informatique etc.D’après moi, les avantages du CITISE sont l’obtention d’un Bac+2 avec le DUT GEII, l’acquisition d’un socle de connaissances solides, un avantage pour suivre la formation ingénieur sans difficultés et l’accès en école d’ingénieurs simplifié car il n’est pas nécessaire de passer les concours après le CITISE : une porte d’entrée idéale.À la suite du CITISE j’ai intégré la FISE où j’ai choisi le parcours « Informatique, réseaux, télécommunication ». J’ai effectué ma seconde année en échange dans l’université Américaine du Missouri. Parallèlement à ma dernière année, je suis un Master « Données et Systèmes Connectés » pour obtenir un double diplôme.\n## Bac Technologique\nL’école Télécom Saint-Etienne ne propose pas de places au concours de la filière Technologique.\n## Liens\nSite Internet\nFacebook\nTwitter\nInstagram\n## Pratique\nTélécom Saint-Etienne25 Rue Dr Rémy Annino42000 Saint-Étienne\nRestauration :les étudiants ont accès à la cafétéria universitaire présente dans les locaux de l’école.Logement :les étudiants de l’école ont accès à des résidences étudiantes, cités universitaires situées à Saint-Etienne.Culture :Bureau des Arts est une association chargée de la vie artistique et culturelle de l’école.Sport :Bureau des Sports et sport universitaire.\nAssociations\n- FATSE (Fédération des associations de Télécom Saint-Etienne) qui regroupe : BDE (Bureau des élèves), BDA (Bureau des Arts), BDS (Bureau des sports), Projet Tech (association robotique)\n- Junior entreprise Inspire\n- TSE Alumni (association des anciens élèves)\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € (en 1èreannée)\n## Contacter le service admission de Télécom Saint-Etienne\nViviane DUMAS\nTél. : 04 77 91 58 92\n- Espace candidat\n- Contact"
}