{
    "url": "https://www.geipi-polytech.org/concours-bac-technologique/",
    "site": "geipi-polytech.org",
    "category": "concours-bac-technologique",
    "title": "Vous êtes en Terminale Technologique, devenez ingénieur",
    "hash": "e39e55af979ccd8fe334dde896834af1f39bfbeb199ddd09dae49bce191f50b9",
    "last_modified": "2025-02-24T08:43:59+00:00",
    "scraped_at": "2025-06-18T08:42:57.482132+00:00",
    "content": "Accueil/Concours Bac technologique\n# Vous êtes en Terminale Technologique, devenez ingénieur\nLe concours Geipi Polytech organise un concours d’entrée commun à 14 écoles d’ingénieurs publiques destiné aux élèves de Terminale Technologique STI2D et STL. Ces écoles délivrent toutes un diplôme reconnu par la Commission des Titres d’Ingénieur.\n## Le concours Bac Technologique 2025\n### Qui peut s’inscrire ?\n- Les élèves de Terminale STI2D\n- Les élèves de Terminale  STL\n- Les étudiants titulaires d’un Baccalauréat STI2D ou STL obtenu en 2024 dans un lycée français\nLes élèves ayant intégré l’une des écoles du groupement en 2024 ne sont pas autorisés à s’inscrire au concours 2025.\nNous vous invitons à lire leRèglement du concours Bac Technologique.\nBacs technologiques étrangers\nSi vous préparez un Bac technologique étranger, dans un lycée NON homologué par l’AEFE (à vérifier sur le site de l’AEFE), vous ne pouvez pas vous inscrire au concours Geipi Polytech Bac Technologique.\n### Déroulement de la scolarité\n14 écolesdu Geipi Polytech proposent des places au concours de la filière technologique 2025 :\n- L’ENIM Metz, l’ENSIM Le Mans,l’ESGT Le Manset l’ESIROI La Réunionintègrent les bacheliers directement dans l’école pour 5 ans d’études. Les élèves intégrés suivent la formation classique et bénéficient d’un accompagnement spécifique.\n- Les écolesENIT TarbesetENSIBS Lorient-VannesetSup Galilée Pariscollaborent avec des IUT partenaires. Les cours se déroulent en IUT, avec un complément de formation dans l’école d’ingénieurs. Après validation du parcours préparatoire, les étudiants poursuivent leur formation d’ingénieur dans l’école.\n- 7 écoles du réseau Polytech (Angers,Grenoble,Lille,Lyon,Marseille,Nantes,Orléans) collaborent également avec des IUT partenaires. Les cours se déroulent en IUT, avec un complément de formation dans l’école d’ingénieurs. Après validation du parcours préparatoire, les étudiants poursuivent leur formation en cycle ingénieur dans l’une des écoles du réseau Polytech en fonction de la spécialité suivie en IUT.\n- Polytech Lyonpropose aussi un modèle de parcours en partenariat avec l’université de Saint-Etienne (sur son site de Roanne) ; cette formation est aménagée sur 3 ans et permet en cas de réussite d’intégrer l’ensemble des spécialités du réseau Polytech.Consultez letableau des adéquations spécialités en BUT / spécialitésen cycle ingénieur dans le réseau Polytech.\nDéroulement de la scolarité dans les écoles qui collaborent avec des partenaires pour le cycle préparatoire :\n### Sportifs et artistes de haut niveau\nLa majorité des écoles du concours Geipi Polytech acceptent les sportifs et artistes de haut niveau. Contactez directement les écoles pour discuter de l’aménagement de la scolarité.\n## Calendrier\n- Inscription au concours : du 15 janvier au 13 mars surParcoursup\n- Confirmation des voeux : jusqu’au 2 avril sur Parcoursup\n- Entretien de motivation :entre le 15 avril et le 7 mai dans l’une des 14 écoles\n- Les candidats convoqués à l’entretien devront prendre rendez-vous via l’Espace candidatdu site du concours\n- Résultats : à partir de fin mai début juin sur Parcoursup\n## S’inscrire\n### Inscription au concours Bac Technologique 2025\nL’inscription se déroule entre le 15 janvier et le 13 mars 2025 sur le site InternetParcoursup.\nRecherchez une école du concours Geipi Polytech puis ajoutez la à votre liste de voeux. Vous aurez ensuite accès à toutes les écoles du concours.Pour finaliser votre inscription, vous devrez valider votre voeu « Concours Geipi Polytech » sur Parcoursup jusqu’au 2 avril. N’attendez pas le dernier jour pour valider votre dossier, prenez-vous suffisamment à l’avance afin de remplir correctement les champs.\n### Liste de vœux\nLe concours Geipi Polytech est considéré comme un « vœu multiple ». Il ne représente qu’un seul vœu parmi les 10 possibles.\nPour les formations à « voeu multiple » vous avez la possibilité de sélectionner autant d’écoles (de sous-vœux) que vous le souhaitez, vous n’êtes pas limité. Nous vous conseillons donc de sélectionner plusieurs écoles du groupement pour augmenter vos chances d’intégrer une de nos écoles.\n### Frais d’inscription\nL’inscription est soumise au paiement d’une contribution aux frais de gestion et d’organisation du concours, à régler d’un montant de 60 €. Celle-ci n’est pas remboursable, et ce, quelle que soit la suite donnée à la candidature (cf règlement).\nL’inscription est gratuite pour les bénéficiaires d’une Bourse sur critères sociaux de l’Etat français (sauf bourse AEFE), au moment de l’inscription.\n## Épreuves\n### Etude de dossier\nPour tous les candidats inscrits, les matières prises en compte sont :\n- Mathématiques de Première et de Terminale\n- Spécialité « physique-chimie et mathématiques » de Première et de Terminale\n- Anglais de Terminale\n- Bac de français\n- La 2espécialité choisie en Terminale (parmi les spécialités ingénierie, innovation et développement durable, sciences physiques et chimiques en laboratoire, biochimie biologie biotechnologies)\nMi-avril, le Jury du concours analyse les dossiers. Les candidats dont le dossier est jugé suffisant seront convoqués à un entretien de motivation.\nPour savoir s’ils sont convoqués à l’entretien de motivation, les candidats doivent se connecter à l‘Espace candidatdu site Geipi Polytech, à partir de mi-avril.\n### Entretien de motivation\nLes candidats dont les notes de dossier sont jugées suffisamment élevées par le jury, seront convoqués à un entretien de motivation qui se dérouleraentre le 15 avril et le 7 mai 2025. Pour les candidats résidant dans les DOM-TOM ou à l’étranger, l’entretien de motivation se déroulera par visioconférence.\nÀ noter :\n- Il ne sera pas envoyé de convocation papier\n- Les candidats devront se connecter à l’Espace candidatdu site Geipi Polytech pour prendre rendez-vous en ligne au plus tôt.\nL’entretien de motivation dure environ 25 minutes. C’est une discussion entre le candidat et le Jury (composé de 2 personnes) afin d’évaluer son aptitude à suivre une formation d’ingénieur. Il ne nécessite pas de préparation scolaire préalable.\nL’absence à l’entretien est éliminatoire.\n## Places offertes\n### Nombre de places au concours Bac Technologique 2025\n212 placessont offertes en 2025.\n## Aménagements particuliers\nTout candidat bénéficiant d’aménagements particuliers pour l’épreuve de sélection devra le signaler lors de son inscription sur Parcoursup. Les aménagements particuliers seront pris en compte uniquement à la réception du document officiel par le Service Concours Geipi Polytech.\nLes candidats doivent envoyer au Service Concours Geipi Polytech les pièces demandéesau plus tard le 2 avril 2025par courriel à concours@geipi-polytech.org en s’assurant de recevoir un accusé de réception de leur courriel. Tout document expédié à une autre adresse que celle du Service Concours Geipi Polytech sera refusé.\n- Candidats de Terminale : document officiel de la CDAPH mentionnant les aménagements accordés pour les épreuves du Baccalauréat\n- Candidats Bac + 1 : document officiel de l’année 2024-2025 émis par l’établissement actuel\nPour les candidats nécessitant des aménagements particuliers en dehors du temps additionnel (secrétaire, assistant de vie scolaire, ordinateur…): à la réception du document officiel de la CDPAH par le Service Concours Geipi Polytech, ce dernier s’assurera auprès du candidat du maintien ou non de ces aménagements particuliers pour l’épreuve écrite.\nLe jour de l’épreuve, les candidats doivent avoir le document officiel en leur possession.\nPour toutes questions sur la mise en place des aménagements particuliers vous pouvez contacter le service Concours par courriel à l’adresse concours@geipi-polytech.org ou par téléphone au 03 72 74 68 36.\n- Espace candidat\n- Contact"
}