{
    "url": "https://www.polytech.sorbonne-universite.fr/vie-associative/bde",
    "site": "polytech.sorbonne-universite.fr",
    "category": "bde",
    "title": "BDE | Polytech Sorbonne",
    "filierespecifique": "NA",
    "datespecifique": "NA",
    "content": "Nos Projets\nIntégration des PeiP\n:\nUn point important pour la vie de l’école, nous souhaitons faire en sorte que les PeiP soient plus en contact avec les élèves ingénieurs pour comprendre au mieux le fonctionnement de l'école, les spécialités et les cours associés.\nDéveloppement Durable\n:\nUn phénomène mondial qui envahit positivement l’école. Nous avons décidé de créer un pôle DDRS au BDE dans le but de veiller à réduire l'impact environnementale de nos événements et de collaborer avec les autres associations de l'école dans une démarche de développement durable.\nInnovation\n:\nNous nous donnons comme mission d'accompagner et de guider les étudiants dans leurs projets qui ont pour but d'améliorer la vie étudiante de Polytech.\nCohésion\n:\nNous avons pour objectif de faire vivre la vie étudiante de l'école, main dans la main avec toutes les autres associations de Polytech Sorbonne.\nNos Événements\nWeekend de Cohésion\nPour favoriser l'intégration des étudiants dans l'école et vous faire vivre un moment inoubliable, le BDE organise tous les ans pour vous un WEC, dans un lieu tenu secret jusqu'au dernier moment et avec une thématique unique !\nGala\nPour fêter la remise des diplômes de nos ainés et passer une soirée festive dans une salle d'exception en plein centre de Paris, toute l'école se met sur son 31 à l'occasion de ce gala !\nSki\nLa semaine entre les deux semestres est banalisée... Et si tu venais la passer à dévaler les pistes enneigées avec nous ? C'est le moment parfait pour tisser des liens et passer de bons moments au grand air !\nMais si la glisse ne t'intéresse pas, de nombreuses autres activités et soirées en perspective sont prévues !\nNos Membres\nLe BDE est composé de 43 membres prêts à animer vos journées et vos soirées pour vos années à Polytech Sorbonne.\nVidéo\nSUIVEZ-NOUS"
}