{
    "url": "https://www.polytech.sorbonne-universite.fr/developpement-durable-et-responsabilite-societale",
    "site": "polytech.sorbonne-universite.fr",
    "category": "developpement-durable-et-responsabilite-societale",
    "title": "Développement Durable et Responsabilité Sociétale | Polytech Sorbonne",
    "filierespecifique": "NA",
    "datespecifique": "NA",
    "content": "Polytech Sorbonne s'engage\nComme toutes les écoles du\nréseau Polytech\n, Polytech Sorbonne est signataire de la\ncharte Développement Durable et Responsabilité Sociétale\n(DDRS).\nL’école Polytech Sorbonne est consciente des enjeux majeurs de sensibilisation et de formation des futures ingénieures et ingénieurs au DDRS en lien avec les défis de\ntransitions sociétale\ns. Elle intégrera progressivement les principes du DDRS dans sa stratégie, sa gouvernance et son fonctionnement opérationnel en prenant cinq engagements :\nSensibiliser la totalité des élèves ingénieurs aux enjeux sociétaux et à la\ntransition écologique\nMettre en oeuvre un plan ambitieux pour\naméliorer les performances des infrastructures de l’école\net diminuer son impact environnemental.\nAmbitionner de participer à la\nrésolution des questions liées aux enjeux d’innovation scientifique\nalliés aux enjeux économiques et sociaux de la transition écologique en particulier en valorisant l’activité des enseignants-chercheurs de l’école dans ce domaine.\nMettre en place une gouvernance de la politique DDRS permettant la\nprotection et la valorisation de l’environnement\n, le développement économique et le progrès social.\nPromouvoir la diversité, accepter et accompagner la différence pour l’ensemble des parties prenantes (genre, situation de handicap, artistes / sportifs et sportives de haut niveau, entrepreneurs et entrepreneuses, etc.), en développant des plans spécifiques d’intégration pour les personnels et des programmes pédagogiques adaptés pour les élèves ingénieurs.\nTélécharger la charte du DDRS\nTélécharger le document\nWorld Clean Up Day\nDans le cadre du\nWorld Clean Up Day 2022\n, l'association\nInterreagir\nde Polytech Sorbonne a mobilisé l'école pour que les élèves ingénieur participent au nettoyage de la planète.\nConférences DDRS\nUne nouvelle UE \"développement durable et responsabilité sociétale\" est mise en place cette année à\nPolytech Sorbonne\npour tous les années 3, toutes spécialités confondues, avec des intervenants de qualité .\nLe module DDRS comprend 5 conférences-débats de 2h portant sur les grands enjeux environnementaux actuels. Il est le premier bloc du parcours d’enseignement sur la transition environnemental de Polytech Sorbonne.\nLes enseignements suivants seront réalisés dans chaque spécialité en année 4 et 5, en lien avec leur domaine d’expertise, pour être au plus près des secteurs professionnels de nos étudiants.\nCe premier module se veut parcours intégré, pensé pour offrir une vision complète et globale des enjeux environnementaux de notre monde actuel et futur. Le point le plus important de ce module est de montrer à tous nos élèves-ingénieurs qu’ils sont concernés par ces enjeux quel que soit leur spécialité.\nDes ingénieurs investis dans l'écologie\nJules (ROB 5 Polytech Sorbonne) et Gaétan (IESE 5 Polytech Grenoble) ont parcouru la France à vélo à la découverte des problématiques de l’écologie et des différentes façons de s’investir pour l’environnement. >\n>Leur objectif : “ montrer que tout le monde peut agir pour l’écologie”. De Nice à Grenoble, en passant par Toulouse, Quimper, Paris, Bruxelles... et bien d’autres, ils ont fini leur périple le 15 août après 5 mois de voyage.\nSuivez leur périple et leur rencontre :>\nInstagram :\n@recyclist21\nFacebook :\nRe’Cyclist - le voyage de deux ingécolos à travers la France"
}