{
    "url": "https://www.polytech.sorbonne-universite.fr/polytech-sorbonne-et-son-reseau",
    "site": "polytech.sorbonne-universite.fr",
    "category": "polytech-sorbonne-et-son-reseau",
    "title": "Polytech Sorbonne et son réseau | Polytech Sorbonne",
    "filierespecifique": "NA",
    "datespecifique": "NA",
    "content": "Polytech Sorbonne\nDepuis le 1er janvier 2018, l’Université Pierre et Marie Curie et l’Université Paris Sorbonne ont fusionné pour donner naissance à Sorbonne Université. Polytech Paris-UPMC est devenue Polytech Sorbonne, l’école d’ingénieur interne de cette nouvelle université : elle bénéficie d'un champ plus large de disciplines permettant une meilleure adéquation de la formation avec les défis sociétaux. Ancrée au cœur du Paris universitaire sur le Campus Pierre et Marie Curie, Polytech Sorbonne interagit étroitement avec l'Université et ses partenaires du réseau.\nSorbonne Université: une Université d'excellence\nSorbonne Université est une université d’excellence en sciences, en lettres et en médecine, qui jouit d’une renommée internationale.\nLes élèves ingénieurs de l’école bénéficient ainsi d’une formation scientifique délivrée par des enseignants-chercheurs en pointe dans leur domaine. L’école compte notamment 23 laboratoires partenaires parmi les 100 laboratoires de la faculté des Sciences et Ingénierie.\nDécouvrez Sorbonne Université\nLa force du réseau Polytech\nPolytech Sorbonne est également membre du Réseau Polytech, un réseau de 15 écoles publiques et 5 écoles associées qui dépendent du ministère de l’Enseignement supérieur, de la recherche et de l’innovation et qui délivrent des diplômes d’ingénieur reconnus par la Commission des Titres d’Ingénieur.\nLes 15 écoles du réseau représentent environ :\n3 800 diplômés annuel\n90 000 ingénieurs en activité\n12 domaines de formation,\n101 spécialités d’ingénieurs offertes (formation initiale, formation en alternance et formation continue).\nLe réseau, grâce à un recrutement commun GEIPI-Polytech (Bac), concours Polytech (Bac +2) et un règlement des études commun, permet l’harmonisation des bonnes pratiques et une mobilité interne des élèves.\nLes entreprises sont ainsi certaines de recruter un ingénieur ayant acquis les compétences de base nécessaires chez un ingénieur avec en plus une spécificité due à la spécialité choisie.\nDécouvrez le réseau Polytech\nVidéo"
}