{
    "url": "https://www.polytech.sorbonne-universite.fr/recruter-vos-futurs-talents",
    "site": "polytech.sorbonne-universite.fr",
    "category": "recruter-vos-futurs-talents",
    "title": "Recruter vos futurs talents | Polytech Sorbonne",
    "filierespecifique": "NA",
    "datespecifique": "NA",
    "content": "Dans cette page, vous trouverez une information sur les\nStages\n, l'\nAlternance\net le\nContrat de professionnalisation\n.\nLes stages\nTout au long de leur formation, nos élèves sous statut étudiant ont des stages en entreprise à effectuer :\n3\nème\nannée : 4 semaines (à partir de fin mai)\n4\nème\nannée : 12 semaines (à partir de mi-avril)\n5\nème\nannée : 24 semaines (à partir de la dernière semaine de janvier)\nAu cours de leur cursus, ils doivent effectuer une mobilité internationale de\n16 semaines.\nLes offres de stages sont a envoyer au\nPôle entreprises\n(\nentreprise(at)polytech-sorbonne.fr\n). Elles seront présentées aux responsables de spécialité qui les relaieront à leurs élèves après en avoir apprécié le contenu.\nL'alternance\nPolytech Sorbonne forme ses futurs ingénieurs en alternance dans 2 spécialités différentes :\nÉlectronique et informatique\nGénie mécanique\nCes 2 spécialités sont accessibles par la voie de\nl’apprentissage\naprès un bac+2 et pour une durée de 3 ans.\nL’apprentissage propose une double formation à la fois professionnelle et académique. En alternant les périodes en entreprise et les périodes à l’école, l’apprenti ingénieur acquiert de solides compétences théoriques, scientifiques et techniques tout en étant immergé dans le monde professionnel pour y acquérir savoir-faire, savoir-être et culture de l’entreprise.\nAu cours de leur cursus, les élèves apprentis doivent effectuer une\nmobilité internationale\n.\nLes offres d'alternance sont à envoyer au\nPôle entreprises\n(\nentreprise(at)polytech-sorbonne.fr\n).\nLe contrat de professionnalisation\nLe contrat de professionnalisation est un contrat de travail en alternance d’une durée de 12 mois, signé entre une entreprise et un élève-ingénieur de dernière année de cycle ingénieur.\nIl répond à une demande croissante des entreprises et des élèves-ingénieurs en compétences spécialisées.\nCe dispositif offre à l’entreprise la possibilité de recruter un futur ingénieur pour accomplir une mission identifiée, de le former aux métiers de l’entreprise et ainsi d’expérimenter un futur collaborateur en condition réelle. Au cours de l’année de contrat de professionnalisation la présence de l’élève-ingénieur au sein de l’entreprise représente 6,5 mois à temps plein et 5,5 mois à 2/5\nème\nd’un temps plein travaillé.\nPour plus d'informations sur les contrats professionnels, merci de consulter la page\nFormation continue de Sorbonne-Université\nainsi que celles des CFA ci-dessous :\nMODALITÉS\n1) Rédiger une fiche de poste correspon\ndant aux missions\ndu contrat\nde professionnalisation et la faire valider par le responsable de la spécialité concernée.\n2) Lancer une procédure de recrutement auprès des élèves ingénieurs\nde PolytechSorbonne.\n3) Contacter le service formation continue et alternance de Sorbonne-Université\nafin de bénéficier d’un accompagnement pour la demande\nde prise en charge par l’OPCO.\n4) Signer la convention de formation avec Sorbonne-Université; le CERFA n°12434*03\nou EJ20 et le contrat de travail.\n5) Transmettre le dossier de demande de financement à son OPCO.\nLe coût de la formation\nLe coût de la formation pour l’entreprise s’élève à 8000€.\nL’entreprise se fait rembourser une partie ou la totalité par son Opérateur\nde compétences (OPCO) après validation du contrat de professionnalisation.\nSpécialités concernées et calendrier\nPolytech Sorbonne forme des ingénieurs\nde haut niveau dans 7 spécialités. Cinq d'entre elles\nproposent le contrat en professionnalisation :\n- Agroalimentaire\n- Matériaux\n- Robotique\n- Mathématiques appliquées et informatique\n- Sciences de la Terre\nLe calendrier est celui-là  👉"
}