{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/enit-tarbes/",
    "site": "geipi-polytech.org",
    "category": "enit-tarbes",
    "title": "ENIT Tarbes",
    "hash": "68a00df03933af8591869eea9b8e8579a86e1ae598563cbd7130bfe3ce86d662",
    "last_modified": "2025-02-03T13:25:04+00:00",
    "scraped_at": "2025-06-18T08:43:32.496496+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/ENIT Tarbes\n# ENIT Tarbes\nEcole Nationale d’Ingénieurs de Tarbes, école interne de l’Université de Technologie Tarbes Occitanie Pyrénées\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 170\n- places offertes au concours Bac Général en 2025\n- 12\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nL’ENIT Tarbes, école interne de l’Université de Technologie de Tarbes Occitanie Pyrénées (UTTOP) compte 1 200 élèves et diplôme chaque année 210 ingénieurs. Elle se trouve à Tarbes, ville nature très dynamique, située entre mer, montagne (à quelques kilomètres des stations de ski) et océan (1h15 de route).\nL’ENIT Tarbes forme des ingénieurs généralistes, dans les domaines du Génie Mécanique et du Génie Industriel. Ils sont capables de concevoir, de mettre en oeuvre et de conduire les systèmes industriels complexes et les équipements de production, dans le respect de l’environnement et de la sécurité. La pluridisciplinarité des enseignements permet aux étudiants de développer des aptitudes d’innovation, d’ouverture, d’adaptabilité, indispensables dans un milieu industriel toujours plus exigeant.\nCe diplôme d’Ingénieur Généraliste permet de travailler dans des secteurs d’activité très variés : l’aéronautique, automobile, ferroviaire, BTP, Energie, Société de conseil, Bureau d’études, Activités informatiques et services d’information (TIC Services), Recherche, Métallurgie, Télécommunications, Industrie agroalimentaire, bois, chimique. Ils exercent leur activité dans différents services tels que la production, l’exploitation, Recherche et le Développement, Méthodes, Contrôle de production, Conseil expertise, Qualité, Normalisation, Certification, Hygiène, Sécurité Ils peuvent également s’orienter vers la maitrise d’ouvrage, l’assistance technique, une direction générale ou chef de projet.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent dans l’école.\nEn parallèle des cours scientifiques, les élèves suivent des cours techniques et pratiques. Ils ont alors 3 formats d’enseignement : les cours, les travaux dirigés (24 élèves), les travaux pratiques (12 élèves).\n### Cycle ingénieur\nLa formation est répartie en 10 semestres (5 ans). Dès le début de la formation, parallèlement à un enseignement théorique, scientifique et technique, l’élève ingénieur reçoit un enseignement pratique : stages, travaux pratiques et pédagogie par projet (environ 60% de la formation).\nL’offre de formation de l’ENI de Tarbes est en adéquation avec le milieu industriel (3 stages, soit plus d’un an de stage cumulé) et en lien direct avec la Recherche et l’Innovation grâce à son laboratoire de recherche et ses équipements de pointe.\nA partir de la 3eannée, l’élève peut basculer sous statut apprenti option Génie Mécanique-Génie Industriel ou option Bâtiment Travaux Publics (sous conditions).\nA partir de la 4eannée, l’étudiant peut choisir entre 5 options :\n- Génie Mécanique (GM)\n- Génie Industriel (GI)\n- Bâtiment et Travaux Publics (BTP)\n- Conception des Systèmes Intégrés (CSI)\n- Génie des Matériaux de Structure et Procédés (GMSP)\nLa dernière année peut se faire sous contrat de professionnalisation ou dans le cadre d’un double diplôme.\nConsulter le programme des études.\n### Stages\n2eannée : 10 semaines (niveau technicien)3eannée : 20 semaines minimum (niveau assistant ingénieur)5eannée : 20 semaines minimum (niveau ingénieur)\n### Doubles diplômes nationaux et internationaux\n- Master Recherche SMMS : Sciences pour la Mécanique des matériaux et des Structures\n- Master Recherche : MECTS : Matériaux, Elaboration, Caractérisation, et Traitements de Surface\n- Master Industry 4.0\n- Argentine : Universidad Nacional de Cuyo à Mendoza et Universidad Nacional de Rio Cuarto\n- Brésil : Universidade Federal de Sao Joao del Rey (UFSJ), Universidade Tecnologica Federal do Parana (UTFPR), Universidade Federal Do Amazonas (UFAM), Sociedade Educacional de Santa Catarina (SOCIESC), Universidade Estadual de Campinas (UNICAMP), Universidade Estadual Paulista (UNESP)\n- Colombie : EAFIT, Escuela Colombiana de Ingenieria Julio Garavito (ECI), Escuela de Ingenieria de Antioquia (EIA), Universidad de Antioquia (UDEA)\n- Maroc : Académie Internationale Mohammed VI de l’Aviation Civile (AIAC)\n- Canada : Université du Québec à Chicoutimi (UQAC)\n### Mobilité\nL’ENIT vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\n## International\nLes étudiants de l’ENIT enrichissent leurs cursus et leurs compétences grâce à une ou plusieurs expériences internationales. Pour faciliter cette expérience, l’école a noué plus de 160 partenariats avec des universités dans 37 pays.\nIl existe plusieurs façons de partir à l’étranger :\n- un semestre d’études : programmes d’échanges Erasmus+ (cursus bi-diplômant)\n- un semestre de projet européen (EPS) : 19 universités partenaires sur 12 pays européens. Les élèves travaillent sur un projet industriel en anglais (mobilité essentiellement dans les pays européens)\n- un semestre de stage : nombreux partenaires industriels et laboratoires de recherche étrangers\nCela leur permet d’appréhender différentes méthodes de travail et de s’enrichir sur les plans professionnel, scientifique et humain.\nEn plus de l’anglais, les élèves pratiquent une seconde langue parmi l’espagnol, l’allemand, le chinois, l’italien et le portugais. Le niveau B2 en anglais est nécessaire pour l’obtention du diplôme d’ingénieur ENIT.\n## Débouchés\n99% des diplômés de l’école trouvent un emploi dans les six mois qui suivent la fin de leurs études.\nL’ingénieur ENIT est un ingénieur de terrain multiculturel qui s’adapte aux évolutions industrielles, technologiques et socio-économiques.\nSon métier entre autres consiste à :\n- Innover, entreprendre, collecter et intégrer des nouveaux savoirs issus de la recherche\n- Définir, planifier, conduire des projets\n- Travailler dans un contexte multiculturel en respectant les enjeux économiques, juridiques, environnementaux et sociétaux\n- Concevoir, dimensionner, piloter des systèmes de production\n- Concevoir, analyser et dimensionner des systèmes mécaniques\n- Résoudre des problèmes technologiques concrets\n- Améliorer l’organisation des processus et des systèmes\n- Manager une équipe\nCréatif et ouvert d’esprit il est un vrai « touche à tout » et peut ainsi occuper tous les postes réunissant responsabilités et compétences techniques.\n## Témoignage(s)\nAxel, diplômé ENIT 2023\nBonjour, je m’appelle Axel et j’ai fondé en 2021 Pyrénées Leurres&Co : une start-up qui fabrique des leurres en résine 100% biosourcée et biodégradable, pour les pêcheurs soucieux de l’environnement.\nMais un leurre, qu’est-ce que c’est ? Tout simplement une imitation de petit poisson plus ou moins réaliste qui va permettre d’attraper les prédateurs.\nComment l’idée est-elle venue ? Au cours de ma formation ENIT, j’ai eu l’occasion de faire un Erasmus de 6 mois à l’université d’Aveiro au Portugal, dans les entreprises écoresponsables. C’est là que j’ai pris conscience de l’enjeux et de l’intérêt environnemental. Poussé par les professeurs de L’ENIT j’ai décidé de combiner les connaissances acquises en ingénierie avec ma passion : la pêche, pour me lancer dans l’entreprenariat.\n## Bac Technologique\nL’ENIT effectue sa formation en partenariat avec l’IUT de Tarbes, département GMP.Les élèves effectuent au moins leurs 2 premières années à l’IUT. Ils ont ensuite 3 possibilités :\n- A l’issue du BUT2 :\n1) Parcours double diplomation : lors de la 3eannée, quelques cours seront effectués à l’IUT et d’autres à l’ENIT, de façon à valider le BUT3 et la 3eannée à l’ENIT.\n- L’élève poursuit ses études en BUT3, et à l’issue du BUT3 :\n2) L’élève intègre la 3eannée à l’ENIT sous statut étudiant3) L’élève intègre la 3eannée à l’ENIT sous statut apprenti\n## Pratique\nENIT47 Avenue d’Azereix65000 Tarbes\nL’école adapte sa formation pour des sportifs et artistes de haut niveau, elle accompagne également ses élèves entrepreneurs.\nVie étudiante : Restaurant et cité universitaire sur le campus, ainsi que diverses résidences universitaires. Tarbes est une ville où le coût du logement est raisonnable, la plupart des étudiants se déplacent en vélo. Toutefois, l’école est très bien desservie par les bus de ville.\nLes clubs : Caco (musique), Informatique, Sono SAM, Club Ski, Montagne, Planeur, ULM, Ingénieurs sans Frontières, Club International\nLes manifestations : Collecte alimentaire, Les Watt the Fest, La course de Solex, le Gala, 4L Trophee.\nFrais de scolarité\nPour les boursiers : 0 €Pour les non boursiers : 618 €Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\nSite de l’université\n## Contacter le service admission de l’ENIT Tarbes\nService Admissions\nTél. : 05 62 44 27 04 / 05\n- Espace candidat\n- Contact"
}