{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/ensgsi-nancy-groupe-inp/",
    "site": "geipi-polytech.org",
    "category": "ensgsi-nancy-groupe-inp",
    "title": "ENSGSI Nancy – Groupe INP",
    "hash": "a3bb899e7f739109d77f4fbb15a724aed75a2b5a8d687b0499050ae43679a91a",
    "last_modified": "2025-02-06T15:15:50+00:00",
    "scraped_at": "2025-06-18T08:43:34.782338+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/ENSGSI Nancy – Groupe INP\n# ENSGSI Nancy – Groupe INP\nEcole Nationale Supérieure en Génie des Systèmes et de l’Innovation\n- Journée(s) portes ouvertes :\n- 1er mars 2025\n- 50\n- places offertes au concours Bac Général en 2025\n## Présentation\nLa formation pluridisciplinaire de l’ENSGSI vous permettra de choisir le métier que vous aimez et l’exercer dans le secteur d’activité que vous aurez choisi.\nC’est vous, ingénieur ENSGSI, qui serez acteur de la vie et parfois même de la survie de l’entreprise : Mise en place de nouveaux processus de production, développement de nouveaux produits, réorganisation de la logistique Vous serez capable de travailler en équipe, de concevoir des produits répondant aux attentes du marché ou de conduire des projets de développement.\nEn effet, l’ENSGSI prépare ses élèves à devenir ingénieur en misant sur la pédagogie par l’action et sur un solide bagage scientifique. Promotions à dimension humaine, accompagnement et auto-apprentissage se conjuguent pour composer des parcours sur mesure. Dès le premier jour, le futur ingénieur plonge dans le vif du sujet avec :\n- Des ateliers projet\n- Des exercices de simulation\n- Des séances de créativité\nUn dispositif dédié à l’innovation inédit\nL’école dispose d’une plate forme technologique et d’un outil pédagogique unique :Le Lorraine Fab Living Lab®. Les outils mis en place permettent de couvrir toutes les étapes de l’innovation, du concept jusqu’au prototype :\n- Analyse d’usage et de tendance\n- Recherche de fonctionnalités\n- Tests d’ergonomie\n- Mise en forme\n- Maquettage\nDe quoi enrichir les cursus de formation des étudiants et répondre aux attentes formulées par les chercheurs et les entreprises.\n## Formations\n### Cycle préparatoire\nLe cycle préparatoire se déroule dans l’école. Les deux années de cursus préparatoire sont constituées d’enseignements en mathématiques et informatique, physique chimie et des cours de formation générale. Les enseignements des deux premières années ingénieurs sont structurés en pôles d’enseignements suivis par l’ensemble des étudiants (tronc commun).\nConsultez leprogramme des étudesdu cycle préparatoire.\n### Cycle ingénieur\nEn 3eannée, les étudiants suivent des enseignements optionnels au choix :\n- Management de l’innovation 4.0\n- Repenser et optimiser l’organisation industrielle\n- Aide à la décision pour les territoires et filières durables\nLes élèves-ingénieurs de l’ENSGSI peuvent réaliser une partie de leur cursus en alternance sous deux formes :\n- en contrat d’apprentissage en 4eet 5eannée\n- en contrat de professionnalisation en 5eannée\n### Stages\n- 2eannée : Stage ouvrier\n- 3eannée : Projet industriel, ½ journée par semaine d’octobre à juin\n- 4eannée : Projet industriel, 1 journée par semaine d’octobre à juin\n- 5eannée : Mission de fin d’étude, 6 mois à partir de janvier\n### Doubles diplômes\n- Double diplôme avec l’école d’ingénieurs TELECOM Nancy\n- Ingénieur-Manager avec ICN Business School\nEn dernière année, vous aurez la possibilité de compléter votre parcours par un Master :\n- Management des administrations et des entreprises, avec l’IAE\n- Entrepreneuriat et Développement d’Activités, avec l’IAE\n- Design, Parcours Innovation et Design Evalués par les Usages\n- Urbanisme et Aménagement, Parcours Innovation Urbaine pour des Villes et Territoires en Transformation\n- Economie d’Entreprise avec la faculté de Droit, Economie et Gestion de Nancy\nRetrouvez les 5 double-diplômes bi-nationaux dans la rubrique « International ».\n### Mobilité\nL’ENSGSI vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\n## International\nL’ENSGSI encourage l’ouverture à l’international en soutenant les initiatives personnelles et en accompagnant la mobilité des étudiants. Forte de son vaste réseau de partenaires internationaux réparti sur les 5 continents, l’école permet de bénéficier de nombreux programmes d’échanges via le réseau de l’université et ce, dans le monde entier, que ce soit pour une année ou un semestre. Les étudiants ont également la possibilité d’effectuer leur mission de fin d’études à l’étranger, ou encore d’y effectuer une année de césure entre la 2èmeet la 3èmeannée du cycle ingénieur.\nDe nombreux programmes d’échanges\n- Erasmus avec des universités européennes (Allemagne, Danemark, Espagne, Italie, Finlande, Suède)\n- Programme d’échanges Crepuq (Québec)\n- Echanges avec les Etats-Unis, l’Australie et le Japon (dans le cadre du soutien de la Région Lorraine ou d’accords de l’université)\n- Echanges avec l’Argentine, le Chili et le Brésil grâce aux programmes ARFITEC CHILFITEC et BRAFITEC\nDoubles diplômes internationaux\n- Franco-Allemand avec l’Université de Kaiserlautern\n- Franco-Espagnol avec l’Université Polytechnique de Catalogne\n- Franco-Colombien avec l’Université Nationale de Bogota\n- Franco-Chilien avec l’Université de Santiago\n- Franco-Argentin avec l’Université Nationale de Cuyo à Mendoza\n- Franco-Bresilien avec L’Université Fédérale Sao Carlos\n## Débouchés\n## Témoignage(s)\nPhilippe, élève ingénieur en 3eannée\nLors de mon orientation, en terminale, j’étais très intéressé par une Ecole d’ingénieurs « généraliste », mais débouchant sur un diplôme original. Mes recherches m’ont ainsi amené à l’ENSGSI, école pluridisciplinaire, axée sur le scientifique, mais aussi sur l’humain.En effet, l’ENSGSI offre une formation scientifique large, comprenant aussi bien des modules de mathématique et de physique, que de mécanique et de chimie. Cependant, dès les deux premières années, nous découvrons les spécificités de l’ENSGSI comme le travail en équipe et l’auto-apprentissage. Le premier est illustré avec des projets se déroulant sur l’année, pendant lesquels nous formons des groupes de travail, réunis autour de différents sujets. Le second est, quant à lui, appliqué à l’apprentissage des langues pour expérimenter et trouver des voies d’apprentissage nouvelles et mieux adaptées à ses préférences.Je recommande donc vivement l’ENSGSI aux jeunes intéressés par le scientifique, mais également par les relations humaines, la découverte par soi-même ainsi que la réalisation de projets qui, pour certains, voient le jour !\n## Bac Technologique\nL’ENSGSI Nancy ne propose pas de places au concours de la filière Technologique.\n## Pratique\nENSGSI8 Rue Bastien-Lepage54000 Nancy\n- Ecole située en centre-ville\n- Une vingtaine d’associations à l’école (Bureau des Arts, Bureau des Sports, association européenneBEST – Board of European Students of Technology, GSI Media, GSI Clic Clac, GSI Event, Aquacité)\n- 50 sports possibles au sein de l’Université\n- A proximité immédiate : Resto Universitaire, centre commercial, résidences étudiantes, station de tram, bus et vélos, salle de spectacles, musées\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 €Ressortissants hors UE : 2 850 €\n## Liens\nSite Internet\nFacebook\nTwitter\nYoutube\nInstagram\n## Contacter le service recrutement de l’ENSGSI Nancy\nAnne MAIRET\nTél. : 03 72 74 35 11\n- Espace candidat\n- Contact"
}