{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/ensim-le-mans/",
    "site": "geipi-polytech.org",
    "category": "ensim-le-mans",
    "title": "ENSIM Le Mans",
    "hash": "8f3bffece55bb08f458f7447b6e6ceb424f804e2f8ad7b5716bc93c2d74b719a",
    "last_modified": "2024-10-23T12:07:21+00:00",
    "scraped_at": "2025-06-18T08:43:29.475037+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/ENSIM Le Mans\n# ENSIM Le Mans\nEcole Nationale Supérieure d’Ingénieurs du Mans\n- Journée(s) portes ouvertes :\n- 25 janvier 2025\n- 35\n- places offertes au concours Bac Général en 2025\n- 5\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nL’ENSIM forme depuis 1995 des futurs ingénieurs en acoustique, instrumentation, micro technologies, informatique, systèmes temps réel et embarqués, interaction personnes-systèmes… Située au cœur d’un campus de 12 500 étudiants, l’école propose une des formations phares de l’Université du Mans.\nLa taille de l’ENSIM (400 élèves) et ses liens avec les entreprises lui permettent de proposer des formations qui s’adaptent en permanence aux attentes et aux contraintes du milieu industriel. Pour répondre aux exigences évolutives des entreprises et de la recherche, l’école offre à ses élèves des moyens d’enseignement et de recherche efficaces, mais également des équipements de haute technologie.\nLes enseignements\n- Les TP et projets, en lien avec le monde professionnel, représentent 50 % des enseignements\n- Les collaborations avec les industriels sont fortes : accueil des apprentis ingénieurs (90 entreprises), stages de fin d’études (6 mois), participation aux enseignements (conférenciers, )\n- La mobilité internationale des étudiants est encouragée (semestres/stages à l’étranger)\n- Les enseignements s’appuient sur les compétences d’enseignants chercheurs, impliqués dans des laboratoires reconnus internationalement\n- Le soutien actif des anciens favorise l’insertion des jeunes diplômés\n## Formations\n### Cycle préparatoire\nLes deux premières années sont adossées à une Licence de l’université.\nConsultez leprogramme des étudesdu cycle préparatoire.\n### Cycle ingénieur\nL’offre de formation de l’école se divise en 4 parcours :\n- Parcours Instrumentation pour l’Environnement (IE)\n- Parcours Vibrations, Acoustique (VA)\n- Parcours Architecture des Systèmes Temps Réel et Embarqués (ASTRE)\n- Parcours Interaction Personnes Systèmes (IPS)\nToutes nos formations sont proposées sous statut étudiant et apprenti.\n### Stages\n- 3eannée : 4 semaines minimum. Objectif : découvrir le travail en milieu industriel en position d’exécutant (ouvrier, agent technique).\n- 4eannée (facultatif) : 12 semaines maximum. 3 mois sont dégagés pour un stage à l’international (entreprise, université). Objectif : valider une expérience au niveau technicien.\n- 5eannée : 24 semaines durant le 2esemestre (mars/septembre). Objectif : s’initier au travail d’ingénieur en conduisant un projet de façon autonome, consolider connaissances et réseau relationnel.\nTous les stages donnent lieu à un rapport, une soutenance et une évaluation de la part du maître de stage.\n### Mobilité\nL’ENSIM vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\n## International\nProgrammes d’échanges\n- ERASMUS (Allemagne, Espagne, République Tchèque, Portugal, Italie, Argentine, Brésil, Cambodge, Canada, Tunisie, Maroc)\n- CREPUQ – Bureau de Coopération interuniversitaire (Québec – Canada)\n- BRAFITEC (Brésil)\nTous les étudiants doivent effectuer une expérience de trois mois à l’étranger. Ils peuvent effectuer un semestre d’études à l’étranger dans l’un des établissements partenaires.\nPrès de 15 % des stages de fin d’étude ont eu lieu à l’étranger au sein d’entreprises ou de laboratoires de recherche.\nDoubles diplômes internationaux\n- Brésil (Université Fédérale d’Uberlândia)\n- Québec (École polytechnique de Montréal, ETS Montréal)\n- Tunisie (ESPRIT Tunis)\n- Maroc (ENSA Fès et ENSIAS Rabat)\n## Débouchés\n## Témoignage(s)\n## Bac Technologique\nL’école ENSIM Le Mans propose 5 places aux élèves issus de la filière Technologique (parcours STI2D).Les élèves sont intégrés directement dans l’école.\n## Pratique\nENSIM1 Rue Aristote72000 Le Mans\nSelon l’UNEF, Le Mans est la deuxième ville la moins chère de France pour cette année 2023-2024.\nSituée au cœur d’un campus universitaire, l’ENSIM permet à ses élèves de bénéficier des moyens communs à tous les étudiants de l’Université du Mans tels que :\n- Bibliothèque universitaire\n- Centre de ressources numériques\n- Participation aux activités culturelles et sportives\n- Nombreuses activités associatives au sein de l’école (loisirs et culture, BDE, musique, jeux de société, robotique)\n- Accès aux associations du campus\n- Accès aux services médicaux et sociaux\nL’école est accessible par les transports en commun (arrêt de tramway à proximité) et elle est accessible aux personnes handicapées (facilités d’accès : ascenseur, chariot élévateur).\nFrais de scolarité\nBoursiers : 0 €Cycle Prépa : Non boursiers : 175 € + 103 € pour la CVEC (Contribution Vie Etudiante et Campus)Cycle Ingénieur : Non boursiers : 618 € + 103 € pour la CVEC (Contribution Vie Etudiante et Campus)Pas de frais différenciés pour les étudiants internationaux.\n## Liens\nSite Internet\n## Contacter le service admission de l’ENSIM Le Mans\nDominique DEBARNOTTél. : 02 43 83 39 82\n- Espace candidat\n- Contact"
}