{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/ensibs-lorient-vannes/",
    "site": "geipi-polytech.org",
    "category": "ensibs-lorient-vannes",
    "title": "ENSIBS Lorient-Vannes",
    "hash": "c6e42caa795e51753c5782d0604ad2e2a7de8e2ed339f2d4f5ad5973449c65cb",
    "last_modified": "2025-02-06T15:16:30+00:00",
    "scraped_at": "2025-06-18T08:43:35.535816+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/ENSIBS Lorient-Vannes\n# ENSIBS Lorient-Vannes\nÉcole Nationale Supérieure d’Ingénieurs Bretagne-Sud\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 80\n- places offertes au concours Bac Général en 2025\n- 30\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nImplantée au sein de l’Université de Bretagne-Sud, l’Ecole Nationale Supérieure d’Ingénieurs de Bretagne-Sud (ENSIBS) propose 6 spécialités d’ingénieurs et trois parcours préparatoires (PEI-A et PEI-D).\nSituée sur deux campus, l’ENSIBS accueille au sein de ses propres bâtiments et notamment à Lorient, dans ses locaux neufs et modernes, de l’enseignement, des laboratoires de recherche et des activités de transfert et de valorisation.\nL’école entretient des liens forts avec les entreprises, les groupes industriels, son réseau d’anciens animé avec l’Association des diplômés et forme des ingénieurs aptes à innover et entreprendre.\nLes élèves suivent une formation équilibrée entre cours, travaux dirigés et pratiques qui mêlent les enseignements scientifiques, technologiques et les sciences humaines et sociales. L’enseignement met l’accent sur la polyvalence et la pluridisciplinarité. L’ingénieur est formé(e) à la conduite de projet, au management, au travail en réseau.\nA Vannes :\n- Informatique et Cybersécurité (spécialité proposée sous statut étudiant et en apprentissage)\n- Cyberdéfense (spécialité proposée en apprentissage – l’accès à la spécialité est soumis à une sélection et à la signature d’un contrat d’apprentissage)\nA Lorient :\n- Mécatronique (spécialité proposée sous statut étudiant et en apprentissage)\n- Génie industriel 4.0 (spécialité proposée sous statut étudiant et en apprentissage)\n- Génie civil 4.0 (spécialité proposée en apprentissage)\n- Énergies, Hydrogène (spécialité proposée en apprentissage)\nToutes les spécialité d’ingénieurs de l’ENSIBS sont habilitées par la Commission des Titres d’Ingénieurs (CTI) et accessibles après le Bac ou après un Bac+2, grâce à nos 2 Parcours Ecole d’Ingénieurs.\n## Formations\n### Cycle préparatoire\n- PEI-A : Parcours École d’Ingénieurs ENSIBS après un Bac Général\nLe PEI-A est un parcours renforcé de la Licence SNIO (Systèmes Numériques, Informatique embarquée et Objets connectés) de la faculté des sciences à Lorient.\nEn 2eannée, les élèves de PEI-A ont la possibilité s’orienter vers des enseignements davantage informatiques en choisissant de basculer vers la licence Informatique qui se déroule à Vannes. En complément des enseignements en sciences fondamentales et humaines, les élèves suivent des enseignements préparatoires au cycle ingénieur.\nNOUVEAU : depuis 2023, les élèves peuvent effectuer leur 2eannée de PEI-A à la faculté des sciences de Vannes en s’inscrivant à la Licence « Mathématiques et Informatique »Il est par la suite possible de prétendre l’accès à l’ensemble des cycles ingénieur.\n- PEI-D : Parcours École d’Ingénieurs ENSIBS après un Bac Technologique (STI2D)\nPEI-D INFODepuis 1970, l’IUT de Vannes, composante de l’Université Bretagne Sud, a formé plus de 16 500 diplômés dans les domaines de la gestion, de l’informatique, de la statistique et du commerce. Les formations dispensées à l’IUT relèvent des secteurs dédiés au service à l’entreprise. La formation BUT Informatique est labellisée sécurité ANSSI.Il est par la suite possible de prétendre l’accès aux spécialités Cyberdéfense, et Informatique et Cybersécurité.\nPEI-D GIM / MT2ELes parcours post Bac PEI-D GIM / MT2E de l’ENSIBS s’appuient sur les programmes des départements de l’IUT de Lorient. Ces programmes sont renforcés d’une unité d’enseignement (UE) supplémentaire : un parcours d’accompagnement personnalisé de 30 heures sur l’année. Cette UE spécifique a pour objectif d’aider à la réussite du parcours PEI-D et de poursuivre son cursus à l’ENSIBS avec toutes les qualités requises.Il est par la suite possible de prétendre l’accès aux spécialités Énergies, Hydrogène ; Génie Civil 4.0 ; Génie Industriel 4.0 ; Mécatronique.\nConsulter leprogramme des étudesdu cycle préparatoire.\n### Cycle ingénieur\nDes ingénieurs dans 6 spécialités d’avenir :\nA Lorient :\n- Spécialité Energies, Hydrogène (en alternance)\n- Spécialité Ingénieur Mécatronique (sous statut étudiant et en alternance)\n- Spécialité Génie industriel 4.0 (sous statut étudiant et en alternance)\n- Spécialité Génie civil 4.0 (en alternance)\nA Vannes :\n- Spécialité Ingénieur Informatique et Cybersécurité (sous statut étudiant et en alternance)\n- Spécialité Ingénieur Cyberdéfense (en alternance)\n### Stages\nDurant leur formation PEI, les élèves sont encouragés à réaliser une période de stage par année.Durant leur formation ingénieur, les élèves sous statut étudiant réalisent 3 périodes de stages au cours de leur formation pour décrocher leur diplôme.Les apprentis-ingénieurs en alternance suivent la formation sur le rythme de l’alternance (1 mois en cours, 1 mois en entreprise).\nLes stages correspondent à des périodes de présence de plusieurs mois des élèves dans des entreprises industrielles, en France ou à l’étranger :\n- 1èreannée de cycle ingénieur : il est conseillé de partir faire la mobilité internationale\n- 2eannée de cycle ingénieur : 12 semaines en France ou à l’étranger\n- 3eannée de cycle ingénieur : 20 semaines en France ou à l’étranger\n### Mobilité\nL’ENSIBS vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité (sous certaines conditions).\n## International\n### Stages à l’étranger\nL’ouverture sur le monde et les autres est une dimension essentielle du métier d’ingénieur et le stage à l’étranger permet aux élèves de découvrir une nouvelle culture, une autre manière de penser et de travailler.\nL’objectif est double : il s’agit bien sûr de permettre aux élèves d’accroître leur niveau d’anglais et ainsi de valider leur examen du TOEIC avec plus de facilité ; mais il s’agit aussi et surtout d’offrir aux élèves une expérience enrichissante : celle de l’immersion culturelle dans un pays étranger. Les élèves-ingénieurs ont toute liberté quant au choix de l’emploi et de la destination.\n### Etudes à l’étranger\nPartir étudier à l’étranger est rendu possible aux élèves de l’ENSIBS grâce aux nombreux partenariats de l’UBS avec des universités étrangères.Les élèves de 2eet 3eannée de cycle ingénieur ont la possibilité, s’ils le souhaitent, de partir un semestre à l’étranger dans le cadre des programmes d’échange Erasmus pour l’Europe, CREPUQ pour le Québec, ou encore dans le cadre d’ententes privilégiées entre l’UBS et des établissements internationaux.L’école aide tous les élèves qui le souhaitent à inscrire la dimension internationale dans leur parcours d’études.Pour l’obtention du diplôme, il est obligatoire d’obtenir le niveau B2 en anglais (correspondant à un minimum de 785 points au TOEIC).\n## Débouchés\n## Témoignage(s)\nLilian, élève en 2eannée PEI ENSIBS\nAprès un bac scientifique, j’ai préféré poursuivre mes études dans un parcours PEI. Cela m’a permis d’intégrer l’ENSIBS pour 5 ans, là où une prépa classique ne me garantissait pas une place à la fin de mes deux années. Le parcours PEI ENSIBS m’a permis de découvrir toutes les spécialités proposées par l’école et d’être pleinement intégré à cette dernière notamment sur la vie étudiante. Ce parcours m’a aussi permis d’avoir plus de temps libre à consacrer à mes amis et à des associations. Je suis dans une classe de taille modérée, ce qui est un vrai plus pour moi ! Après mes deux ans de PEI, je vais intégrer la spécialité de Cyberdéfense en apprentissage de l’école grâce à une bonne préparation obtenue lors du parcours.\nSarah, élève en 2eannée du PEI ENSIBS\nLe PEI représente pour moi la meilleure préparation pour mon projet d’intégrer la spécialité Génie Industriel en alternance à L’ENSIBS de Lorient. J’ai choisi ce parcours car les enseignements suivis permettent aux élèves d’avoir le bagage scientifique et les notions nécessaires afin de poursuivre leurs études dans l’une des 4 spécialités de l’école. Le BDE joue également un rôle important car il m’a permis de m’intégrer rapidement au sein de l’ENSIBS grâce au club jeux de sociétés, l’une des nombreuses activités proposées.\n## Bac Technologique\nL’ENSIBS Lorient-Vannes propose 30 places aux élèves de Terminale Technologique (spécialité STI2D).\nPartenariats IUT\nL’ENSIBS possède un partenariat avec :\n- IUT de Lorient – Génie Industriel et Maintenance : 8 places (STI2D)\n- IUT de Lorient – Métiers de la Transition et de l’Efficacité Énergétiques : 8 places (STI2D)\n- IUT de Vannes – Informatique : 14 places (STI2D)\nLes enseignements ont lieu principalement à l’IUT avec des enseignements spécifiques à l’ENSIBS.\n## Pratique\nSite de LORIENT17 Bd Flandres DunkerqueBP 92116 56321 Lorient CedexTél : 02 97 87 40 23\nSite de VANNESCampus de TohannicRue Yves Mainguy  BP 97356000 Vannes CedexTél : 02 97 01 72 73\nFrais de scolarité\n170 € pour les élèves non-boursiers0 € pour les élèves boursiersPas de frais différenciés pour les étudiants internationaux.\n## Liens\nSite Internet\n## Contacter le service d’admission de l’ENSIBS Lorient-Vannes\n- Espace candidat\n- Contact"
}