{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/esiroi-la-reunion/",
    "site": "geipi-polytech.org",
    "category": "esiroi-la-reunion",
    "title": "ESIROI La Réunion",
    "hash": "55d8d6c708feecd84ad02e9da0d610379c4df4d7103c5fb97cbec44a5ce7e3e5",
    "last_modified": "2025-02-06T15:17:35+00:00",
    "scraped_at": "2025-06-18T08:43:37.071971+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/ESIROI La Réunion\n# ESIROI La Réunion\nÉcole Supérieure d’Ingénieurs Réunion Océan Indien\n- Journée(s) portes ouvertes :\n- 15 février 2025\n- 24\n- places offertes au concours Bac Général en 2025\n- 8\n- places offertes en Bio\n- 8\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nL’ESIROI est l’Ecole d’ingénieurs de l’Université de La Réunion. Ses mots-clés sont :\n- Ouverture au monde économique\n- Mobilité des élèves\n- Enseignement des spécificités du contexte intertropical\nL’ancrage universitaire et le soutien de la Région Réunion lui permettent de bénéficier d’une grande qualité d’enseignement, d’une ouverture à l’international et de conditions de travail privilégiées en termes d’équipements et de laboratoires.\nL’ingénieur conçoit et fabrique en s’adaptant aux spécialités techniques qui changent mais il se confronte aujourd’hui aux réalités du management et de la gestion d’entreprises. C’est la raison pour laquelle des enseignements d’économie et de gestion sont intégrés au programme d’enseignement. L’école offre la possibilité de valider en parallèle un Master 2, spécialité Administration des Entreprises, en partenariat avec l’IAE de La Réunion.La mobilité vers l’étranger et la métropole est incontournable durant le cursus d’un ingénieur de l’ESIROI. Au delà de la maîtrise d’une langue étrangère, les stages lui offrent une ouverture sur le monde, une valorisation de son CV et la possibilité d’intégrer des réseaux professionnels efficients. Un semestre en mobilité académique est obligatoire.\nL’ESIROI bénéficie par ailleurs de l’appui d’AgroSup Dijon et de l’Institut Mines Telecom.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent au sein de l’école.\n### Cycle ingénieur\nL’ESIROI propose 3 spécialités en cycle ingénieur :\n- AgroalimentaireCette formation permet d’acquérir les compétences indispensables pour innover sur les produits et les procédés, en intégrant les dimensions culturelles, économiques et managériales des entreprises. Les ingénieurs sont capables de concevoir l’ensemble d’un projet d’unité de production agroalimentaire, organiser la production, mener des études d’analyse et de contrôle et mettre en œuvre les démarches qualité en entreprise.\n- Bâtiment et EnergieCette spécialité forme des ingénieurs de haut niveau spécialisés dans l’ingénierie de projets dans le domaine des bâtiments durables à faible consommation, des systèmes énergétiques, y compris les énergies renouvelables, avec la particularité des contraintes liées aux zones intertropicales.\n- InformatiqueLa spécialité Informatique forme les acteurs de l’évolution du monde de l’information et de la communication, dans le domaine des télécommunications avancées, des services sur les réseaux et l’administration d’infrastructures communicantes. Elle forme aussi les ingénieurs sur les usages et les nouveaux services de l’informatique et l’ingénierie de contenus multimédias.\n### Stages\n- Un stage ouvrier d’un mois (à effectuer avant le début de la 2eannée)\n- Un stage de 2 mois en 3eannée\n- Un stage de 4 mois en environnement professionnel anglophone en 4eannée\n- Un stage de fin d’études de 6 mois en dernière année\n### Double diplômes\n- Master 2, spécialité Administration des Entreprises, en partenariat avec l’IAE de La Réunion.\n### Mobilité\nL’ESIROI vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité.\n## International\nLa mobilité à l’international est obligatoire dans le cursus d’un ingénieur de l’ESIROI. Elle permet, au-delà de la maîtrise d’une langue étrangère, la connaissance de divers systèmes de management et la possibilité d’intégrer des réseaux professionnels internationaux.\nEn 4eannée, un stage de 4 mois en environnement professionnel anglophone est obligatoire.\nL’école possède plusieurs accords d’échanges : CREPUQ, ERASMUS, ISEP.\n## Débouchés\n## Témoignage(s)\nPaloma, élève ingénieure en 3eannée\nAprès avoir obtenu mon bac scientifique, je me suis orientée vers le Cycle Préparatoire Intégré de l’ESIROI. Ce cycle préparatoire intégré, je le considère comme un véritable tremplin. Etalé sur 2 années, il m’a permis de me préparer et de me former avant de me spécialiser en cycle ingénieur. J’ai choisi la spécialité qui me plaisait depuis la première année : agroalimentaire. Suivre mes études d’ingénieur à l’ESIROI, c’est pour moi l’opportunité de suivre des enseignements de qualité, d’avoir une formation solide, mais aussi de s’ouvrir au monde a travers des semestres d’échange, des stages en pays anglophones ou des voyages d’étude. Aujourd’hui élève-ingénieur en 3èmeannée, j’encourage les futurs candidats à nous rejoindre, que vous soyez originaire de la Réunion, de Métropole ou de partout dans le monde ! L’ESIROI est une école unique, la seule école d’ingénieurs française au cœur de l’Océan Indien.\n## Bac Technologique\nL’ESIROI propose 4 places aux élèves de la filière Technologique spécialité STI2D et 4 places aux élèves de la filière Technologique spécialité STL.\nFormation\nLes élèves sont intégrés directement dans l’école.Toutes les spécialités de l’ESIROI sont ouvertes aux élèves de la filière Technologique.\n## Liens\nSite Internet\nFacebook\nTwitter\n## Pratique\nESIROICampus de Terre Sainte40 avenue de Soweto97455 SAINT PIERRE CEDEX\nLes élèves ingénieurs bénéficient dans leur accompagnement quotidien des services de la scolarité. Au même titre que tous les étudiants de l’Université, ils bénéficient également des services de l’Université : service commun de documentation, médecine préventive, SUAPS, vie associative…\nLe BDE est l’association des élèves de l’école. Le BDE organise des événements festifs et sportifs qui permettent de créer des liens forts entre les élèves (week-end d’intégration, gala de l’ESIROI, soirées à thèmes etc).\nL’ESIROI Alumni a pour objectif de créer un réseau entre élèves et ingénieurs diplômés afin, d’une part, de contribuer à la promotion de l’ESIROI dans le monde professionnel et, d’autre part, de faciliter l’insertion des futurs diplômés.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € + 103 € (CVEC)\n## Contacter le service admission de l’ESIROI\nTéléphone : 0262 48 33 44.\n- Espace candidat\n- Contact"
}