{
    "url": "https://www.geipi-polytech.org/mentions-legales/",
    "site": "geipi-polytech.org",
    "category": "mentions-legales",
    "title": "Mentions légales",
    "hash": "d199d3ba7f2ee571ae866247d70fa64833c31824c8e8d2d1580bf8ea0764be06",
    "last_modified": "2025-05-14T10:03:00+00:00",
    "scraped_at": "2025-06-18T08:43:01.280182+00:00",
    "content": "Accueil/Mentions légales\n# Mentions légales\n## Éditeur du site\nLe site geipi-polytech.org est édité par l’Université de Lorraine, Siège social : 91 Avenue de la Libération, BP 32142, 54021 NANCY cedexSIRET : 130 015 506 00012N° TVA Intracommunautaire : FR24 130 015 506\nLe directeur de la publication du site est Caroline SCHWARTZTéléphone : 03 72 74 68 36E-mail :communication@geipi-polytech.org\n#### Conception, réalisation, maintenance\nStaminic\n## Hébergeur du site\nLe site geipi-polytech.org est hébergé par :\nOVHSAS au capital de 10 069 020 €RCS Lille Métropole 424 761 419 00045Code APE 2620ZN° TVA : FR 22 424 761 419Siège social : 2 rue Kellermann 59100 RoubaixTéléphone : 09 72 10 10 07www.ovh.com\n# Conditions générales d’utilisationhttp://www.geipi-polytech.org\n## Article 1. Informations légales\nEn vertu de l’article 6 de la Loi n°2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, il est précisé dans cet article l’identité des différents intervenants dans le cadre de sa réalisation et de son suivi.Le site geipi-polytech.org est édité par l’Université de Lorraine, dont le siège social est situé à l’adresse suivante : 91 Avenue de la Libération, BP 32142, 54021 NANCY cedex  et immatriculée au SIRET sous le numéro 130 015 506 00012.Le directeur de la publication du site est Caroline SCHWARTZ, téléphone : 03 72 74 68 39, adresse e-mail caroline.schwartz@geipi-polytech.org.Le site geipi-polytech.org est hébergé par OVH dont le siège est situé au 2 rue Kellermann à Roubaix, 59100 et dont le numéro de téléphone est 09 72 10 10 07.\n## Article 2. Présentation du site\nLe site geipi-polytech.org a pour objet la présentation et la publication d’actualités du concours Geipi Polytech, concours d’entrée en écoles d’ingénieurs.\n## Article 3. Contact\nPour toute question ou demande d’information concernant le site, ou tout signalement de contenu ou d’activités illicites, l’utilisateur peut contacter l’éditeur à concours@geipi-polytech.org ou adresser un courrier à l’adresse suivante : 2 rue Jean Lamour – 54500 Vandoeuvre les Nancy.\n## Article 4. Acceptation des conditions d’utilisation\nL’accès et l’utilisation du site sont soumis à l’acceptation et au respect des présentes Conditions Générales d’Utilisation. L’éditeur se réserve le droit de modifier, à tout moment et sans préavis, le site et ses services ainsi que les présentes CGU, notamment pour s’adapter aux évolutions du site par la mise à disposition de nouvelles fonctionnalités ou la suppression ou la modification de fonctionnalités existantes.Il est donc conseillé à l’utilisateur de se référer avant toute navigation à la dernière version des CGU, accessible à tout moment sur le site. En cas de désaccord avec les CGU, aucun usage du site ne saurait être effectué par l’utilisateur.\n## Article 5. Accès et navigation\nL’éditeur met en oeuvre les solutions techniques à sa disposition pour permettre l’accès au site 24 heures sur 24, 7 jours sur 7. Il pourra néanmoins à tout moment suspendre, limiter ou interrompre l’accès au site ou à certaines pages de celui-ci afin de procéder à des mises à jours, des modifications de son contenu ou toute autre action jugée nécessaire au bon fonctionnement du site.La connexion et la navigation sur le site geipi-polytech.org valent acceptation sans réserve des présentes CGU, quelques soient les moyens techniques d’accès et les terminaux utilisés.Les présentes CGU s’appliquent à toute déclinaison ou extension du site sur les réseaux sociaux et/ou communautaires existants et/ou à venir.\n## Article 6. Gestion du site\nPour la bonne gestion du site, l’éditeur pourra à tout moment :\n- suspendre, interrompre ou limiter l’accès à tout ou partie du site, réserver l’accès au site ou à certaines parties du site, à une catégorie déterminée d’internaute\n- supprimer toute information pouvant en perturber le fonctionnement ou entrant en contravention avec les lois nationales ou internationales ou avec les règles de la Nétiquette\n- suspendre le site afin de procéder à des mises à jour\n## Article 7. Responsabilités\nL’éditeur n’est responsable que du contenu qu’il a lui-même édité.\nL’éditeur n’est pas responsable :\n- en cas de problématiques ou défaillances techniques, informatiques ou de compatibilité du site avec un matériel ou logiciel quel qu’il soit\n- des dommages directs ou indirects, matériels ou immatériels, prévisibles ou imprévisibles résultant de l’utilisation ou des difficultés d’utilisation du site ou de ses services\n- des caractéristiques intrinsèques de l’Internet, notamment celles relatives au manque de fiabilité et au défaut de sécurisation des informations y circulant\n- des contenus ou activités illicites utilisant son site et ce, sans qu’il en ait pris dûment connaissance au sens de la Loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique et la Loi n°2004-801 du 6 août 2004 relative à la protection des personnes physiques à l’égard de traitement de données à caractère personnel\nPar ailleurs, le site ne saurait garantir l’exactitude, la complétude, et l’actualité des informations qui y sont diffusées.L’utilisateur est responsable :\n- de la protection de son matériel et de ses données\n- de l’utilisation qu’il fait du site ou de ses services\n- s’il ne respecte ni la lettre ni l’esprit des présentes CGU\n## Article 8. Liens hypertextes\nLe site peut contenir des liens hypertextes pointant vers d’autres sites internet sur lesquels geipi-polytech.org n’exerce pas de contrôle. Malgré les vérifications préalables et régulières réalisées par l’éditeur, celui-ci décline toute responsabilité quant aux contenus qu’il est possible de trouver sur ces sites.L’éditeur autorise la mise en place de liens hypertextes vers toute page ou document de son site sous réserve que la mise en place de ces liens ne soit pas réalisée à des fins commerciales ou publicitaires. En outre, l’information préalable de l’éditeur du site est nécessaire avant toute mise en place de lien hypertexte pointant vers geipi-polytech.org.Sont exclus de la possibilité d’une telle autorisation les sites diffusant des informations à caractère illicite, violent, polémique, pornographique, xénophobe ou pouvant porter atteinte à la sensibilité du plus grand nombre.Enfin, geipi-polytech.org se réserve le droit de faire supprimer à tout moment un lien hypertexte pointant vers son site si l’éditeur l’estime non conforme à sa politique éditoriale.\n## Article 9. Confidentialité\nEn plus des présentes Conditions Générales d’Utilisation, le site dispose d’une politique de confidentialité qui décrit la manière dont les données à caractère personnel sont traitées lorsque l’utilisateur se rend sur le site ainsi que la manière dont les fichiers cookies sont utilisés.En naviguant sur le site, l’utilisateur déclare avoir également pris connaissance de la politique de confidentialité susmentionnée.La politique de confidentialité du site geipi-polytech.org est disponible en tous temps à cette adresse :https://www.geipi-polytech.org/politique-de-confidentialite-du-site\n## Article 10. Propriété Intellectuelle\nLa structuration du site et ses textes, graphiques, images, photographies, sons, vidéos et applications informatiques qui le composent sont la propriété de l’éditeur et sont protégés comme tels pour les lois en vigueur au titre de la propriété intellectuelle.Toute représentation, reproduction, adaptation ou exploitation partielle ou totale des contenus, marques déposées et services proposés par le site, par quelque procédé que ce soit, sans l’autorisation préalable, expresse et écrite de l’éditeur, est strictement interdite et serait susceptible de constituer une contrefaçon au sens des articles L. 335-2 et suivants du Code de la propriété intellectuelle. Et ce, à l’exception des éléments expressément désignés comme libre de droits sur le site.L’accès au site ne vaut pas reconnaissance d’un droit et, de manière générale, ne confère aucun droit de propriété intellectuelle relatif à un élément du site, lesquels restent la propriété exclusive de l’éditeur. Il est interdit à l’utilisateur d’introduire des données sur le site qui modifieraient ou qui seraient susceptibles d’en modifier le contenu ou l’apparence.\n## Article 11. Loi applicable et juridiction compétente\nLes présentes Conditions Générales d’Utilisation sont régies par la loi française. En cas de différend et à défaut d’accord amiable, le litige sera porté devant les tribunaux français conformément aux règles de compétence en vigueur.\n- Espace candidat\n- Contact"
}