{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-nantes/",
    "site": "geipi-polytech.org",
    "category": "polytech-nantes",
    "title": "Polytech Nantes",
    "hash": "2700795a5de6c4edbad87705923ccf84b69e6302d5538770fb1e5404a843059d",
    "last_modified": "2025-02-25T12:54:53+00:00",
    "scraped_at": "2025-06-18T08:43:51.442362+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Nantes\n# Polytech Nantes\nEcole polytechnique de Nantes Université\n- Journée(s) portes ouvertes :\n- 25 janvier site de Nantes ; 1er février 2025 sites de St Nazaire et La Roche sur Yon\n- 144\n- places offertes au concours Bac Général en 2025\n- 32\n- places offertes au concours Bac Technologique en 2025\n## Présentation\nPolytech Nantes, composante de Nantes Université, membre de la Conférence des Grandes Ecoles (CGE), appartient au réseau national des 16 écoles d’ingénieurs Polytech. L’école est implantée sur 3 campus :\n- Campus Chantrerie à Nantes\n- Campus Gavy à Saint Nazaire\n- Campus Courtaisière à la Roche-sur-Yon\nElle accueille plus de 1 500 étudiants en cycle ingénieur (cycle préparatoire PeiP, formations ingénieur sous statut étudiant ou sous statut apprenti) et environ 200 étudiants en Master et Doctorat. Elle s’appuie sur des laboratoires ou équipes de recherche exerçant des activités dans des domaines de pointe et rattachés aux grands organismes nationaux comme le CNRS. Les élèves-ingénieurs profitent ainsi d’une grande proximité avec le monde de la recherche, porteur d’innovations.\nDes parcours préparatoires à l’entrée dans le cycle ingénieur sont proposés aux titulaires d’un bac général ou d’un bac technologique.\nPolytech Nantes propose 11 spécialités de formations d’ingénieurs habilitées par la CTI (Commission des Titres d’Ingénieur) : 7 spécialités sous statut étudiant et 4 spécialités en apprentissage.\nLa formation est consacrée à l’acquisition des connaissances et des compétences de l’ingénieur, complétée par des enseignements dédiés à la spécialité choisie. Chaque spécialité comprend des projets individuels et/ou en groupe ainsi qu’un stage à réaliser à chaque fin d’année.\nCes formations, adaptées au marché du travail, ouvrent sur de multiples débouchés dans tous les secteurs d’activités scientifiques. Avec plus de 400 ingénieurs diplômés par an, Polytech Nantes dispose d’un réseau actif de plus de 9 000 ingénieurs en activité en France et à l’international.\nRetrouvez toutes les vidéos sur la WebTv de l’Université de Nantes\n## Formations\n### Cycle préparatoire\nLes deux premières années sont intégrées à la Licence Mathématiques de Nantes Université.\nConsultez leprogramme des étudesdu cycle préparatoire de Polytech Nantes.\n### Cycle ingénieur\nPolytech Nantes propose 11 spécialités, dont 4 par apprentissage :\nCampus Chantrerie à Nantes\n- Electronique et technologies numériques\n- Informatique\n- Ingénierie des données et de l’intelligence artificielle (par apprentissage)\n- Matériaux\n- Thermique énergétique et mécanique\nCampus Gavy à Saint-Nazaire\n- Génie électrique\n- Génie électrique (par apprentissage)\n- Génie civil\n- Génie des procédés et bio-procédés\n- Maîtrise des énergies (par apprentissage)\nCampus Courtaisière à La Roche sur Yon\n- Système des réseaux & télécommunications (par apprentissage)\n### Stages\n3 stages doivent obligatoirement être effectués durant le cycle ingénieur : en 3e, 4eet 5eannée.La durée cumulée de ces stages doit être de 32 semaines minimum. Au moins l’un des stages 4eou 5eannée doit être effectué en entreprise.\nUne expérience (stage ou semestre) à l’étranger de 20 semaines minimum est nécessaire pour obtenir le diplôme d’ingénieur. Cette expérience peut prendre la forme d’un stage réalisé en entreprise ou en structure de recherche à l’étranger.\n### Doubles diplômes et options professionnalisantes\nLes élèves ont un large choix d’options professionnelles dans leur cursus ingénieur dont quelques exemples :\n- Contrat de professionnalisation: possibilité d’effectuer sa dernière année de formation ingénieur en contrat de professionnalisation.\n- Management de la Qualité, de la Sécurité et de l’Environnement, formation initiale (MAQSE-I). Parmi le choix de plusieurs options professionnelles, il est proposé une option commune à toutes les spécialités d’ingénieurs qui permet de diversifier les métiers accessibles après le diplôme : management de projet, qualité, sûreté production, gestions des risques.\n- Double compétence ingénieur/manager de projet, offerte en dernière année en collaboration avec l’IEMN-IAE de l’Université de Nantes.\n- Double diplôme ingénieur architecte: proposé en collaboration avec l’ENSA Nantes. Il concerne les élèves ingénieurs des formations Thermique Énergétique Mécanique et de Génie Civil.\n- Double diplôme ingénieur pharmacien: proposé en collaboration avec l’UFR des Sciences pharmaceutiques de Nantes, il concerne les élèves des formations Matériaux et de Génie des Procédés et Bioprocédés.\n- DU Design Factory: La «Design Factory Nantes» est un module pédagogique d’innovation interdisciplinaire centré sur les usages et l’expérience usager, dans le but de répondre aux problématiques des entreprises. Ce module est accessible à tout élève ingénieur de dernière année, en parallèle de la formation d’ingénieur. La formation est proposée en collaboration avec l’École de Design de Nantes Atlantique.\n- Certification IWE: La certification International Welding Engineer (IWE) prépare à la maîtrise de la conception et de la fabrication des assemblages soudés. Elle est accessible aux diplômés ingénieurs de la formation Matériaux ayant au préalable suivi l’option «soudage».\nPar ailleurs, Polytech Nantes a mis en place des accords de double-diplômes « ingénieur » avec des établissements partenaires à l’étranger (voir ongletInternational).\n### Mobilité\nPolytech Nantes vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nL’ouverture à l’international s’affirme aussi bien par les stages et les séjours à l’étranger réalisés par les élèves ingénieurs que par l’accueil d’un nombre croissant d’étudiants internationaux. L’école a mis en place plus de 120 accords de doubles-diplômes d’ingénieurs et programmes d’échanges avec des universités partenaires dans près de 40 pays (en Europe et hors-Europe).\nDe nombreuses possibilités de mobilités internationales sont possibles tout au long de la formation (semestre ou année d’étude, double-diplôme, stage). Une expérience à l’étranger (échange académique ou stage à l’international) d’un semestre est obligatoire pour la validation du cursus ingénieur (statut étudiant) et de 9 semaines (statut apprenti). L’anglais est la langue obligatoire enseignée durant le cursus. Les enseignements préparent les élèves ingénieurs à la certification du TOEIC (800 points sont nécessaires à l’obtention du  diplôme). D’autres langues vivantes sont également proposées à partir de la 4eannée.\n### Doubles diplômes internationaux\nPolytech Nantes a mis en place des accords de double-diplômes « ingénieur » avec des établissements partenaires (liste non exhaustive) :\n- La Warsaw University of Technology de Varsovie (Pologne)\n- La Faculté de Génie de l’université Libanaise (liban)\n- La South China University of Technology de Guangzhou (Chine)\n- Guangdong University of Technology (Guangzhou Chine)\n- Ocean University of China (Qingdao Chine)\n## Débouchés\n## Témoignage(s)\nGuillaume C., élève ingénieur, 3eannée, spécialité Informatique\nIntéressé depuis toujours par l’informatique, j’ai décidé après mon bac S d’intégrer le cycle PeiP à Polytech Nantes. J’ai choisi cette école pour sa formation d’ingénieur informatique mais également pour sa préparation intégrée.Le rythme du parcours préparatoire PeiP m’a permis de garder du temps pour d’autres activités, sans avoir à me préoccuper des concours. Le contenu scientifique de la formation est conséquent, ce qui demande un investissement important, mais c’est également une formation très ouverte sur le cycle ingénieur. La découverte des spécialités de l’école et les nombreux projets sont l’occasion de valider son projet professionnel. Le stage en entreprise m’a également beaucoup apporté et m’a permis de confirmer mon orientation professionnelle.Aujourd’hui, je suis en 1èreannée de cycle ingénieur en informatique. Selon moi, je n’aurais pas pu trouver un meilleur parcours alliant un bon niveau scientifique, une bonne cohésion de groupe et assez de temps à allouer à des projets personnels.Attiré par le monde des startups et ayant quelques projets de côté, je compte profiter à fond de ces trois prochaines années !\n## Bac Technologique\nPolytech Nantes propose 32 places aux élèves de Terminale Technologique (spécialité STI2D), réparties de la façon suivante :\n- IUT de Nantes – Génie Electrique et Informatique Industrielle : 14 places\n- IUT de Nantes – Informatique : 18 places\nPartenariats IUT\nPolytech Nantes possède un partenariat avec l’IUT de Nantes. Les élèves sont intégrés dans la promo classique de l’IUT. Certains enseignements (environ 100 heures par an) sont effectués à Polytech Nantes par les enseignants de l’école.\nStage de 10 semaines à la fin de la 2eannée d’IUT.\nSpécialités ouvertes dans l’école (hors apprentissage)\n- Électronique et Technologies Numériques\n- Génie Électrique\n- Génie Civil\n- Génie des Procédés et Bioprocédés\n- Informatique\n- Matériaux\n- Thermique-Énergétique\nConsultez letableau des adéquationsspécialités en BUT / spécialités en cycle ingénieur dans le réseau Polytech.\nTémoignage\nThomas, étudiant en 1èreannée Peip/DUT GEII\nC’est un ami, étudiant en 2eannée à Polytech Nantes, qui m’a fait découvrir le Peip STI2D en partenariat avec l’IUT de Nantes. Peu de classes prépas (CPGE) ouvrent leurs portes aux bacheliers STI2D, nous sommes quasiment obligés de nous diriger vers un BTS ou un DUT. Le PeiP proposé par Polytech Nantes est un excellent compromis car il propose un parcours centré sur le génie électrique et l’informatique industrielle (en BUT GEII) avec des cours spécifiques. L’avantage de ce parcours est qu’à l’issue de ce cycle nous obtenons le BUT GEII, ainsi qu’un accès direct pour le cycle ingénieur sans repasser de concours. Les enseignements m’ont vraiment motivé. Les TD et TP sont là pour mettre en pratique et approfondir nos connaissances.Je m’imagine travailler dans le domaine de l’innovation numérique et de l’électronique. Le PeiP est vraiment là pour concrétiser notre orientation ainsi que nos choix professionnels futurs.Le conseil que je donnerais aux Terminales STI2D est de travailler rigoureusement et d’être assidus en cours, car c’est le seul moyen de réussir. La charge de travail est importante mais laisse quand même la place à des activités extra-scolaires (sports, associations…).\n## Pratique\nPolytech NantesSite de la ChantrerieRue Christian Pauc44300 Nantes\nTous les élèves ont la possibilité de participer à la vie associative de l’École. Esprit de groupe, contact humain, prise de responsabilités, ouverture sur l’extérieur, envie d’entreprendre, sont autant d’atouts essentiels pour un futur ingénieur qui peuvent être acquis grâce à un tel investissement.\nPolytech Nantes encourage ses élèves à participer et à s’impliquer dans les nombreuses et diverses activités qui constituent la vie étudiante et associative de l’École. En cycle ingénieur, l’après-midi du jeudi est libre afin de permettre aux élèves de s’investir dans les activités de leur choix.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 170 € (+ CVEC)\n## Liens\nSite Internet\nFacebook\nInstagram\nLinkedIn\n## Contacter le service admission de Polytech Nantes\nService Scolarité / Recrutement\nTél. : 02 40 68 32 00\n- Espace candidat\n- Contact"
}