{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/polytech-nice-sophia/",
    "site": "geipi-polytech.org",
    "category": "polytech-nice-sophia",
    "title": "Polytech Nice Sophia",
    "hash": "cb19d250632a784eb5a943b00bbecb918ebcb3e836e258310c26965b0116797d",
    "last_modified": "2025-02-06T15:40:40+00:00",
    "scraped_at": "2025-06-18T08:43:49.177646+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Polytech Nice Sophia\n# Polytech Nice Sophia\nEcole polytechnique d’Université Côte d’Azur\n- Journée(s) portes ouvertes :\n- 1er février 2025\n- 136\n- places offertes au concours Bac Général en 2025\n## Présentation\nPolytech Nice Sophia est l’école d’ingénieurs d’Université Côte d’Azur. Elle se trouve au cœur du parc de la Telecom Valley de Sophia Antipolis. A ce titre elle est fondamentalement marquée par les aspects recherche fondamentale et appliquée ainsi que par les aspects industriels et l’international.\n70 nationalités différentes se côtoient à Sophia Antipolis et les centres de recherche industriels des plus grands groupes s’y trouvent : SAP, Toyota, Thalès, Amadeus.\nLes élèves participent à des concours de projets au niveau international avec une réussite certaine. Par ailleurs, il est possible d’être sportif ou artiste de haut niveau et d’étudier à Polytech Nice Sophia.\n## Formations\n### Cycle préparatoire\nLes deux premières années se déroulent dans les locaux de l’école.\nEn 2025, Polytech Nice ouvre un cycle préparatoire à Nouméa en Nouvelle-Calédonie. 16 places seront proposées dans cette formation sur Parcoursup.\n### Cycle ingénieur\nL’école Polytech Nice propose plusieurs spécialités en cycle ingénieur :\n- Bâtiments Durables et Intelligents\n- Electronique et Systèmes Embarqués\n- Génie Biologique (le PeiP de Polytech Nice Sophia ne donne pas accès à cette spécialité)\n- Génie de l’eau et de l’Aménagement Paysager\n- Informatique\n- Mathématiques appliquées et Modélisation\n- Robotique\n### Stages\n- Stage ouvrier, 1 mois\n- Stage technicien, 1 mois et demi\n- Stage ingénieur, 6 mois\n### Mobilité\nPolytech Nice Sophia vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu groupement Geipi Polytech (sous conditions). Vous pouvez aussi changer d’école à la fin de la 2eannée du cycle préparatoire pour une autre école du réseau Polytech.\n## International\nObligation de validation : expérience internationale de 24 semaines ET niveau B2+ en anglais (785 au TOEIC).\n- Multiples accords de partenariats académiques, double-diplômes, stages à l’étranger\n- Accueil d’étudiants internationaux\n- Aides à la mobilité\n- Doubles diplômes internationaux\nDoubles diplômes internationaux\nL’école possède des partenariats avec :\n- Universita degli studi di l’aquila, Italie\n- Brandenburg University of Technology at Cottbus, Allemagne\n- Budapest University of Technology and Economics, Hongrie\n- Technical University of Catalonia, Espagne\n- Newcastle University, Angleterre\n- Sapienza, Université de Rome\n- Asian Institute of Technology (AIT),Thaïlande\n- Politecnico di Bari, Italie\n- Institut National des Postes et des Télécommunications, Rabat – Maroc\n- Université Abdelmalek Essaadi, Tanger – Maroc\n- Université Nationale de Kharkiv V.N., Karazine – Ukraine\n## Débouchés\n## Témoignage(s)\n## Bac Technologique\nL’école Polytech Nice ne propose pas de places aux élèves de Terminale Technologique.\n## Pratique\nPolytech Nice Sophia930 Route des Colles06410 Biot\nLe restaurant universitaire, géré par le CROUS, se trouve sur le campus.A proximité se trouvent les résidences universitaires, diverses boutiques et supermarchés.Divers équipements sportifs sont accessibles sur le parc de Sophia Antipolis. Une association Polytech gère les activités sportives et organise divers tournoi sur le parc.Multiplex et salles de spectacles sont également accessibles dans les villages voisins de Valbonne et Mouans-Sartoux.L’école est accessible par bus depuis toutes les principales villes du département à des tarifs étudiants privilégiés.\nFrais de scolarité\nBoursiers : 0 €Non boursiers : 618 € + 103 € CVECPour les ressortissants hors UE : des frais différenciés sont appliqués.\n## Liens\nSite Internet\n## Contacter le service admission de Polytech Nice Sophia\nTél. : 04 89 15 40 01\n- Espace candidat\n- Contact"
}