{
    "url": "https://www.geipi-polytech.org/les-ecoles-du-concours-geipi-polytech/sup-galilee-paris/",
    "site": "geipi-polytech.org",
    "category": "sup-galilee-paris",
    "title": "Sup Galilée Paris",
    "hash": "823b0147d87ee389e8db89a8ec749385ed6ce28564168d19352d2af057dfa7b0",
    "last_modified": "2025-02-06T15:21:14+00:00",
    "scraped_at": "2025-06-18T08:43:41.570909+00:00",
    "content": "Accueil/Les écoles du concours Geipi Polytech/Sup Galilée Paris\n# Sup Galilée Paris\nEcole d’ingénieurs de l’université Sorbonne Paris Nord\n- Journée(s) portes ouvertes :\n- 3 février 2024\n- 60\n- places offertes au concours Bac Général en 2025\n## Présentation\nSup Galilée est une école d’ingénieurs composante de l’Université Sorbonne Paris Nord. Elle forme, en 5 ans, des ingénieurs de haut niveau directement opérationnels sur le marché du travail.\nL’enseignement personnalisé s’oriente autour d’une synergie active entre les entreprises et la recherche. L’école s’appuie sur des laboratoires de recherche reconnus internationalement. L’école possède 7 laboratoires de recherche directement implantés sur son site et plus de 200 enseignants-chercheurs en lien avec les entreprises.\nLes diplômés de Sup Galilée sont directement opérationnels et préparés aux métiers de l’entreprise. Ils trouvent dans leur grande majorité un emploi à leur sortie d’école en moins de 3 mois.\n## Formations\n### Cycle préparatoire\nLes deux premières année du cycle préparatoire se déroulent dans l’école.\n### Cycle ingénieur\n- Energétique\n- Informatique\n- Instrumentation\n- Mathématiques Appliquées et Calcul Scientifique\n- Télécommunications et Réseaux\nDont 2 par apprentissage :\n- Energétique\n- Informatique : Informatique et Réseaux\n### Stages\n- 3eannée : Stage Ouvrier. Objectifs : Découverte en entreprise. Sensibilisation aux organisations et conditions de travail. Durée et période : 1 mois entre mi-juin et août.\n- 4eannée : Stage Technicien. Objectifs : Découverte du travail technique de base et application des connaissances scientifiques acquises. Sensibilisation aux organisations et conditions de travail. Durée et période : 6 à 8 semaines entre mi-juin et fin août.\n- 5eannée : Stage Ingénieur ou de fin d’études. Objectifs : Application des connaissances scientifiques ou techniques approfondies. Préparation à l’insertion professionnelle. Durée et période : 4 à 6 mois entre mars et septembre.\n### Doubles diplômes\nPossibilité de préparer un Master (université Sorbonne Paris Nord) en parallèle dans les spécialités :\n- Génie des Procédés\n- Informatique (spécialité Exploration Informatique des Donnée et Décisionnel et spécialité Programmation et Logiciels Sûrs)\n- Ingénierie et Innovations en Images et Réseaux\n- Mathématiques\n### Mobilité\nSupGalilée vous offre la possibilité de changer d’école à la fin de la 1èreannée du cycle préparatoire pour uneautre écoledu concours Geipi Polytech participant à cette mobilité.\n## International\nLe 1ersemestre de la 3eannée peut se dérouler à l’étranger.\nL’école Sup Galilée est partenaire de plusieurs programmes d’échanges :\n- Erasmus (Norvège, Finlande, Suède, Ecosse, Espagne, Portugal, Italie)\n- BCI (Québec et Canada)\n- USA (MICEFA)\n- Australie\n- Japon\nUn séjour à l’étranger est conseillé.\nDoubles diplômes internationaux\n- Master de finance mathématique et computationnelle à l’Université de Montréal\n- Mathématiques Appliquées et Calculs Scientifiques à l’Université Autonome de Madrid\n## Débouchés\n## Témoignage(s)\nCamille, élève ingénieure, 2eannée\nJe suis actuellement en deuxième année de cycle préparatoire à Sup Galilée. J’ai choisi cette formation car les matières dispensées sont parfaitement adaptées au cursus ingénieur en informatique que je veux suivre ensuite. Je viens de Dordogne et j’ai choisi Sup Galilée car je recherchais une école d’ingénieur publique en université qui concilie les mathématiques et l’informatique ; cette école est un vrai choix.Faire une CP2I nous permet de bien cibler la filière que l’on veut effectuer par la suite. Cela nous donne d’excellentes bases pour envisager notre future spécialisation. J’ai choisi l’option électronique numérique qui me permet d’effectuer de nombreux travaux pratiques. Les cours sont bien présentés et les enseignants nous font découvrir plusieurs matières qui nous permettent d’avoir une bonne culture générale. Il y a aussi des options comme la thermodynamique qui peuvent nous préparer à la filière énergétique.Ce que j’apprécie à Sup Galilée, c’est le fait que nos professeurs soient très disponibles et pour la plupart des enseignants-chercheurs. On est donc très bien préparé.\n## Bac Technologique\nEn 2025, Sup Galilée propose 16 places aux élèves de Terminale Technologique STI2D, en partenariat avec 2 IUT :\n- IUT de Saint-Denis – Mesures Physiques : 4 places\n- IUT de Villetaneuse – Informatique : 3 places\n- IUT de Villetaneuse – Sciences des données : 3 places\n- IUT de Villetaneuse – Réseaux et Télécoms : 3 places\n- IUT de Villetaneuse – Génie Electrique et Informatique Industrielle : 3 places\n## Pratique\nSup Galilée99 Avenue Jean Baptiste Clément93430 Villetaneuse\nL’Ecole se situe dans un espace vert où de nombreux dispositifs permettent aux étudiants d’accéder à un environnement de travail de qualité :\n- Salles d’informatique ouvertes 24h sur 24h\n- Bibliothèques\n- Restaurants universitaires\n- Outils et équipements innovants\n- Activités culturelles et sportives\n- Accès aux services sociaux de l’université Sorbonne Paris Nord (restauration, logement, aides)\n- Logements étudiants à proximité du campus\n- Accès à l’école : bus, train+navette, parking couvert\n- Accès handicapés\n- Associations : BDE, Clubs robotique, GaLinux, GalilEtudes, Anciens (AIG)\n- Bureau des relations industrielles (observatoire métiers, stages, emploi)\n- Activités culturelles proposées par l’université Paris 13\n- Pratique obligatoire d’un sport en CP2i1, CP2i2, Ingé1, avec choix entre 8 activités sportives\n- Stage de ski d’une semaine en janvier proposé à tous\nFrais de scolarité\nBoursier : 0 €.Non boursiers : 175 €.Pour les ressortissants hors UE : même coût que les étudiants communautaires.\n## Liens\nSite Internet\n## Contacter le service admission de Sup Galilée Paris\nCursus préparatoire niveau Bac\nTél. : 01 49 40 33 75\n- Espace candidat\n- Contact"
}