{
    "url": "https://www.geipi-polytech.org/terminale-generale-scientifique-integrez-une-ecole-dingenieurs-apres-le-bac/",
    "site": "geipi-polytech.org",
    "category": "terminale-generale-scientifique-integrez-une-ecole-dingenieurs-apres-le-bac",
    "title": "Vous êtes en Terminale Générale, intégrez une école d’ingénieurs",
    "hash": "5cd20afa33b3e56e98abc84fbb635cf55ac99bc9128ff47ee1e88f588ab0ee82",
    "last_modified": "2025-02-24T08:43:23+00:00",
    "scraped_at": "2025-06-18T08:42:56.734430+00:00",
    "content": "Accueil/Concours Bac général\n# Vous êtes en Terminale Générale, intégrez une école d’ingénieurs\nLe concours Geipi Polytech organise chaque année un concours d’entrée commun à 35 écoles d’ingénieurs publiques, destiné aux élèves de Terminale Générale. Ces écoles en 5 ans délivrent toutes un diplôme reconnu par la Commission des Titres d’Ingénieur.\n## Le concours Bac Général 2025\n### Qui peut s’inscrire ?\n- Les élèves de Terminale Générale inscrits dans un lycée français ou un lycée homologué par l’AEFE.\n- Les étudiants titulaires d’un Bac Général obtenu en 2024 dans un lycée français ou un lycée homologué par l’AEFE.\n- Les élèves préparant un bac européen scientifique ainsi que les bi-bacs (Abibac bac franco-allemand, Bachibac bac franco-espagnol et Esabac bac franco-italien)\nNous vous invitons à lire leRèglement du concours Bac Général(à venir).\nLes élèves ayant intégré l’une des écoles du groupement en 2024 ne sont pas autorisés à s’inscrire au concours 2025.\nCandidats libres au Bac\nSi vous préparez le Bac français en tant que candidat libre vous pourrez vous inscrire sur Parcoursup MAIS sachez que si vous n’avez pas de notes, ou si vous avez des notes obtenues dans un lycée NON homologué AEFE, votre note de dossier sera ramenée à zéro.\nBacs scientifiques étrangers\nSi vous préparez un Bac étranger, dans un lycée NON homologué par l’AEFE, vous ne pouvez pas vous inscrire au concours Geipi Polytech. Consultez laliste des écoles qui recrutent des Bacs scientifiques étrangers.\n### Conseils aux lycéens\nPour mettre toutes vos chances de votre côté et réussir pleinement vos études d’ingénieur dans nos écoles, il est conseillé d’avoir suivi :\nEn classe de Première :\n- La spécialité mathématiques\n- La spécialité physique-chimie\n- Un 3eenseignement de spécialité de votre choix\nEn classe de Terminale :\n- La spécialité mathématiques complétée par l’une des spécialités suivantes : physique-chimie, sciences de la vie et la terre, numérique et sciences informatiques, sciences de l’ingénieur, biologie-écologie (lycées agricoles)\n- Ou bien l’option maths complémentaires complétée par deux des cinq spécialités listées ci-dessus\n### Sportifs et artistes de haut niveau\nLa majorité des écoles du Concours Geipi Polytech acceptent les sportifs et artistes de haut niveau. Contactez directement les écoles pour discuter de l’aménagement de la scolarité.\n## Calendrier du concours Geipi Polytech Bac Général 2025\n- Inscription au concours : du 15 janvier au 13 mars surParcoursup\n- Confirmation des voeux : jusqu’au 2 avril sur Parcoursup\n- Epreuve écrite : mardi 29 avrilaprès-midi dans l’un de nos 200 centres en France et à l’étranger\n- Résultats : à partir de fin mai début juin sur Parcoursup\n## S’inscrire au concours Geipi Polytech Bac Général\n- L’inscription au concours Geipi Polytech se déroule entre le 15 janvier et le 13 mars 2025, sur lesite Parcoursup.\n- Recherchez une école du concours Geipi Polytech puis ajoutez la à votre liste de voeux. Vous aurez ensuite accès à toutes les écoles du concours.\n- Le concours Geipi Polytech est considéré comme un « vœu multiple » cela signifie qu’il compte comme 1 seul voeu parmi les 10 possibles.\n- Pour les formations à « voeu multiple » vous avez la possibilité de sélectionner autant d’écoles que vous le souhaitez, vous n’êtes pas limité, nous vous conseillons donc de sélectionner plusieurs écoles du groupement pour augmenter vos chances d’intégrer une de nos écoles.\n- Pour finaliser votre inscription, vous devrez confirmer votre voeu « Concours Geipi Polytech » sur Parcoursup jusqu’au 2 avril.\n- N’attendez pas le dernier jour pour valider votre dossier, prenez-vous suffisamment à l’avance afin de remplir correctement les champs.\nFrais d’inscription\nL’inscription est soumise au paiement d’une contribution aux frais de gestion et d’organisation du concours, à régler d’un montant de 60 €. Celle-ci n’est pas remboursable, et ce, quelle que soit la suite donnée à la candidature (cf règlement).\nL’inscription est gratuite pour les bénéficiaires d’une Bourse sur critères sociaux de l’Etat français (sauf bourse AEFE), au moment de l’inscription.\n## Épreuves du concours 2025\n### Etude de dossier\nPour tous les candidats les matières prises en compte sont :\n- Spécialité mathématiques de Première\n- Spécialité physique-chimie de Première\n- Bac de français\n- Spécialité mathématiques de Terminale + la 2espécialité scientifique de Terminale (parmi physique-chimie, SVT/biologie-écologie, numérique et sciences informatique, sciences de l’ingénieur)\n- Pour les candidats qui n’ont pas suivi la spécialité mathématiques : l’option maths complémentaires + les 2 spécialités scientifiques suivies (parmi physique-chimie, SVT/biologie-écologie, numérique et sciences informatique, sciences de l’ingénieur)\n- Anglais de Terminale\nPour les candidats qui postulent à des formations BIO, la note de spécialité de physique-chimie de Première pourra être remplacée par la note de SVT ou de biologie-écologie.\nLes notes dans ces différentes matières conduisent pour chaque candidat à l’obtention d’une note de dossier. Aucun candidat ne sera éliminé suite à l’étude de dossier.\n### Epreuve écrite\nTous les candidats inscrits au concours seront convoqués à l’épreuve écritede 3 heures, lemardi 29 avril après-midi.\nLes candidats devront traiter :\n- Un QCM de mathématiques : basé sur le programme commun à la spécialité mathématiques et à l’option maths complémentaires\n- Deux sujets à choisir parmi : mathématiques, physique-chimie, numérique et sciences informatiques, SVT/biologie-écologie ou sciences de l’ingénieur (tous les exercices des sujets choisis sont à faire)\nA noter :depuis 2024, la calculatrice n’est plus autorisée.\nLes sujets de l’épreuve écrite 2025 porteront majoritairement sur le programme de Terminale, y compris les notions vues après le mois de mars. Pour les candidats ayant suivi la spécialité biologie-écologie dans un lycée agricole, les épreuves de SVT peuvent aborder des notions vues en classe de Première.\nVous pouvez consulter leprogramme des révisionsdisponible dans l’onglet Téléchargement.\nIl ne sera pas envoyé de convocation papier, les candidats devront se connecter à l’Espace candidatdu site Geipi Polytech, pour télécharger et imprimer leur convocation à partir du 22 avril.\nLes candidats seront convoqués dans le centre d’écrit choisi au moment de l’inscription sur Parcoursup (environ 200 centres d’écrit en France et à l’étranger). Si le centre d’écrit choisi en France métropolitaine est complet, des candidats peuvent être déplacés dans un des centres les plus proches.\nA noter :la zone A sera en vacances scolaires à la date du 29 avril. Pensez à vos éventuels déplacements lors du choix du centre d’écrit.\nPour les candidats résidant à l’étranger\nConsultez laliste des centres d’écrit à l’international. S’il n’y a pas de centre d’écrit dans votre pays de résidence et/ou si votre lycée souhaite être centre d’écrit, celui-ci peut nous contacter à l’adresse ecrits-geipipolytech@enit.uttop.fr pour devenir centre d’écrit.\nJury d’admission\nMi-mai, le jury se réunit pour établir les classements de l’ensemble des candidats. Toutes les décisions relatives à l’admission des candidats seront prises par le jury du Concours Geipi Polytech.\n## Places offertes\n### Nombre de places offertes au concours Bac Général 2025\n3 987 places offertes dans les 35 écoles.\n## Aménagements particuliers\nTout candidat bénéficiant d’aménagements particuliers pour l’épreuve de sélection, devra le signaler lors de son inscription sur Parcoursup. Les aménagements particuliers seront pris en compte uniquement à la réception du document officiel par le Service Concours Geipi Polytech.\nLes candidats doivent envoyer au Service Concours Geipi Polytech les pièces demandéesau plus tard le 2 avril 2025par courriel à concours@geipi-polytech.org en s’assurant de recevoir un accusé de réception de leur courriel. Tout document expédié à une autre adresse mail que celle du Service Concours Geipi Polytech sera refusé.\n- Candidats de Terminale : document officiel de la CDAPH mentionnant les aménagements accordés pour les épreuves du Baccalauréat\n- Candidats Bac + 1 : document officiel de l’année 2024-2025 émis par l’établissement actuel\nPour les candidats nécessitant des aménagements particuliers en dehors du temps additionnel (secrétaire, assistant de vie scolaire, ordinateur…) :à la réception du document officiel de la CDPAH par le Service Concours Geipi Polytech, ce dernier s’assurera auprès du candidat du maintien ou non de ces aménagements particuliers pour l’épreuve écrite.\nLe jour de l’épreuve, les candidats doivent avoir le document officiel en leur possession.\nPour toutes questions sur la mise en place des aménagements particuliers vous pouvez contacter le service Concours par courriel à l’adresse concours@geipi-polytech.org ou par téléphone au 03 72 74 68 36.\n- Espace candidat\n- Contact"
}