{
    "url": "https://www.polytech-reseau.org/adrien-badel-nouveau-directeur-de-polytech-annecy-chambery/",
    "site": "polytech-reseau.org",
    "category": "adrien-badel-nouveau-directeur-de-polytech-annecy-chambery",
    "title": "Adrien Badel, nouveau directeur de Polytech Annecy-Chambéry",
    "hash": "79bcfb7c7bde49b77d1bfbe081fd23635bb18fc7370c57a09fb47580db2e04a3",
    "last_modified": "2022-08-30T10:25:16+00:00",
    "scraped_at": "2025-06-18T08:36:28.052311+00:00",
    "content": "# Adrien Badel, nouveau directeur de Polytech Annecy-Chambéry\n*Publié parService Commle30 août 202230 août 2022*\nAdrien Badel a été nommé par la ministre de l’Enseignement supérieur, de la Recherche et de lʼInnovation, à la direction de Polytech Annecy-Chambéry,le 4 juillet 2022. Le nouveau directeur prendra officiellement ses nouvelles fonctions le 1erseptembre 2022, avec pour objectif de former les ingénieurs qui répondront aux grands enjeux sociétaux soulevés par les transitions numérique, énergétique et socio-écologique.\nLe parcours professionnel d’Adrien Badel\nA 43 ans, Adrien Badel enseigne l’automatique, l’électricité et la mécatronique à Polytech Annecy-Chambéry depuis 15 ans. Ingénieur Génie électrique diplômé de l’INSA de Lyon en 2002, il a obtenu son doctorat en 2005 pour ses travaux sur le contrôle des vibrations et la récupération d’énergie vibratoire, menés au laboratoire de génie électrique et ferroélectricité de l’INSA, en collaboration avec le laboratoire LOCIE.\nDe 2005 à 2007, il a été postdoctorant à l’Institute of Fluid Science de l’Université du Tohoku à Sendai au Japon. Il a rejoint l’université Savoie Mont Blanc en 2007, en tant que maître de conférences, et a été nommé professeur en 2017. Ses activités de recherche au laboratoire SYMME portent notamment sur la valorisation de micro-sources d’énergies ambiantes.\nIl a intégré l’équipe de direction de Polytech Annecy-Chambéry en 2018, en tant que directeur adjoint en charge des relations internationales. Il a notamment contribué au développement du réseau partenarial de l’école par la mise en place d’accords d’échanges universitaires ou de doubles diplômes et par l’organisation d’une école d’été franco-japonaise annuelle sur la mécatronique.\n«Je tiens à saluer l’investissement de mon prédécesseur, Philippe Bolon, qui a dirigé l’école d’ingénieurs de 2017 à 2022. Son mandat a été marqué par de beaux succès collectifs avec, entre autres, l’ouverture de deux nouvelles formations dont une première en France (Écologie Industrielle et Territoriale), l’hybridation des enseignements suite à la crise sanitaire, la certification ISO9001 et le renforcement des partenariats avec les entreprises via le parrainage des formations» souligne Adrien Badel."
}