{
    "url": "https://www.polytech-reseau.org/apres-un-bac1/",
    "site": "polytech-reseau.org",
    "category": "apres-un-bac1",
    "title": "Après un bac+1",
    "hash": "6464c54d0eaa6617fa69c53f30fc662879520b3fff38e88d790e682ca3afb822",
    "last_modified": "2025-03-03T09:25:50+00:00",
    "scraped_at": "2025-06-18T08:40:18.369899+00:00",
    "content": "# Après un bac+1\nPassez un concours sur titres et entrez en 2eannée du PeiP généraliste Polytech (PeiP A). Pour ce faire, vous devez présenter un dossier unique de candidature. Votre cursus après bac déterminera la validité de votre candidature et les spécialités auxquelles vous pourrez postuler.\nProfils acceptés :\n- Bac général scientifique obtenu en 2024 dans un lycée français ou un lycée homologué par l’AEFE\n- Bac+1 en cours (la validation du bac+1 sera demandée en cas d’admission) avec inscription en France :1reannée de licence scientifique ou technique dont LAS scientifique ou technique1reannée de double licence1reannée de CUPGE1reannée de CPGE scientifique1reannée de Cycle Préparatoire Intégrée hors écoles du concours Geipi PolytechListe des PeiP accessibles après un bac+1\nInscriptions et admissions:\n- Inscriptions: Entre le mercredi 15 janvier 2025 9h et le jeudi 3 avril 2025 17hla plateforme des admissions du réseau Polytech.\n- Date limite de dépôt du dossier en ligne :Mardi 6 mai 2025 16h\n- Publication de l’admissibilité à l’entretien :Vendredi 6 juin 2025 14h\n- Début des prises de rendez-vous pour l’entretien :Vendredi 6 juin 2025 14h\n- Entretien (obligatoire en cas d’admissibilité) :Du mercredi 11 juin au samedi 21 juin 2025\n- Résultats et début de la 1rephase d’admission :Jeudi 26 juin 2025 14h\n- Phases suivantes d’admission :4 juillet et 11 juillet 2025\n- Rentrée en 2e année :Fin août – début septembre 2025\nAprès le PeiP :\nAprès la validation du PeiP, l’intégration en cycle ingénieur sous statut étudiant s’effectue suivant un processus organisé sur l’ensemble du réseau sans priorité géographique (près de 1.800 élèves chaque année se répartissent ainsi dans les 16 écoles du réseau).\nL’intégration en cycle ingénieur dépend des résultats de l’élève depuis le bac, des souhaits de l’élève et des places disponibles dans les spécialités sous statut étudiant du réseau. En moyenne environ 80 % des élèves obtiennent leur premier choix.\nAttention : il n’est pas possible d’intégrer le PeiP B (biologie) après un bac+1."
}