{
    "url": "https://www.polytech-reseau.org/bac-general/",
    "site": "polytech-reseau.org",
    "category": "bac-general",
    "title": "Bac général",
    "hash": "4fae8f66e1c26d7db040668b4461b79ca2983d5519e1b17319b853d28c4e274f",
    "last_modified": "2024-11-05T09:31:14+00:00",
    "scraped_at": "2025-06-18T08:39:55.724828+00:00",
    "content": "# Bac général\nLes bacheliers généraux peuvent être admis en PeiP (Parcours des écoles d’ingénieurs Polytech), par le concoursConcours Geipi Polytech Filière générale(groupement de 35 écoles publiques d’ingénieurs).\n## Qui peut s’inscrire au concours Geipi Polytech Filière générale ?\n- Les élèves determinale généraleinscrits dans un lycée français ou un lycée homologué par l’AEFE.\n- Les étudiantstitulaires d’un baccalauréat général obtenu en 2024dans un lycée français ou un lycée homologué par l’AEFE.\n- Les élèves préparant unbac européen scientifiqueainsi que lesbi-bacs(Abibac bac franco-allemand, Bachibac bac franco-espagnol et Esabac bac franco-italien)\nAccédez au PeiP grâce auconcours Geipi PolytechsurParcoursup.\nLes candidats du concours Geipi Polytech bac général peuvent postuler à deux parcours différents\n- Le PeiP A,parcours généraliste qui permet d’intégrer, en cas de réussite, essentiellement les spécialités non Bio du réseau Polytech ce qui représente 80 spécialités accessibles.Attention : Certaines spécialités Bio sont inaccessibles aux PeiP A, d’autres sont accessibles mais avec un nombre de places très limité (voir ci-dessous).Spécialités NON accessibles aux PeiP APolytech Angers :Génie biologique et santéPolytech Marseille :Génie biologique, BiotechnologiePolytech Nice Sophia :Génie biologiqueSpécialités accessibles aux PeiP A mais en nombre très limitéPolytech Clermont :Génie biologiquePolytech Lille :Génie biologique et alimentairePolytech Sorbonne :Agroalimentaire\n- Le PeiP B,parcours destiné aux élèves souhaitant intégrer l’une des spécialités suivantes du réseau Polytech :Polytech Angers :Génie biologique et santéPolytech Clermont :Génie biologiquePolytech Grenoble :Gestion des risquesPolytech Grenoble :Technologies de l’information pour la santéPolytech Lille :Génie biologique et alimentairePolytech Marseille :Génie biologique, BiotechnologiePolytech Montpellier :Génie biologique et agroalimentairePolytech Montpellier :Sciences et technologies de l’eauPolytech Nantes :Génie des procédés et bioprocédésPolytech Nice Sophia :Génie biologiquePolytech Nice Sophia :Génie de l’eauPolytech Orléans :Génie industriel appliqué à la cosmétique, la pharmacie et l’agro-alimentairePolytech Sorbonne :AgroalimentairePolytech Tours :Aménagement et environnement\n#### Modalités de candidature\n- Inscription entre le 15 janvier et le 16 mars 2025,surwww.parcoursup.fr\n- Confirmation des vœux :2 avril 2025\n- Épreuve écrite :29 avril 2025 dans l’un des 200 centres\n- Résultats :à partir de fin mai 2025\n- En savoir plus sur le concours :consulter le site Geipi Polytech\n#### Déroulement du concours\n#### Quels sont les enseignements de spécialités conseillés ?\nPour réussir pleinement ses études d’ingénieur dans nos écoles, il est conseillé d’avoir suivi :En classe de Première :\n- La spécialité mathématiques\n- La spécialité physique-chimie\n- Une 3espécialité de votre choix\nEn classe de Terminale\n- La spécialité mathématiques complétée par l’une des spécialités suivantes : physique-chimie, sciences de la vie et la terre, numérique et sciences informatiques, sciences de l’ingénieur, biologie-écologie (dans les lycées agricoles).\n- OU\n- L’option mathématiques complémentaires complétée par deux des cinq spécialités listée ci-dessus.\n#### En 2025, le réseau Polytech offre 2 460 places au concours Geipi Polytech\n- Angers :94 + 32 places « BIO »\n- Annecy-Chambéry :140\n- Clermont :120 + 40 « BIO »\n- Dijon :120\n- Grenoble :135\n- Lille :145 + 25 « BIO »\n- Lyon :132\n- Marseille :200\n- Montpellier :180 + 25 « BIO »\n- Nancy :144\n- Nantes :165\n- Nice Sophia :136\n- Orléans :150\n- Paris-Saclay :150\n- Sorbonne :145 + 32 « BIO »\n- Tours :150\n« BIO » :Angers, Clermont, Lille, Montpellier et Sorbonne réservent des places pour des étudiants désirant suivre un PeiP en Biologie (PeiP B). Pour postuler à ce parcours, il faut sélectionner la formation BIO de ces écoles.\n#### Frais de concours\n- Les frais d’inscription au Concours Geipi Polytech sont de 60 €.\n- L’inscription est gratuite pour les bénéficiaires d’une Bourse sur critères sociaux de l’État français (sauf bourse AEFE), au moment de l’inscription.\nLes frais d’inscription au concours ne sont pas remboursables dès l’instant où l’inscription est enregistrée. Ils sont calculés de manière à couvrir les frais d’organisation du concours."
}