{
    "url": "https://www.polytech-reseau.org/bourses-internationales/",
    "site": "polytech-reseau.org",
    "category": "bourses-internationales",
    "title": "Bourses internationales",
    "hash": "ee887b5e699bd4f700f9afa74c164e9f1a64914dfd32bb3aaa805b09add29408",
    "last_modified": "2022-01-05T09:29:14+00:00",
    "scraped_at": "2025-06-18T08:38:33.282905+00:00",
    "content": "# Bourses internationales\nLes écoles du réseau Polytech proposent plusieurs bourses de mobilités.\nErasmus+\nLe programme Erasmus + est le programme européen pour l’éducation, la formation, la jeunesse et le sport. Une des nombreuses actions menées dans ce cadre consiste à donner aux étudiants et apprentis la possibilité de séjourner (études, stages) à l’étranger pour renforcer leurs connaissances, leurs compétences et leur employabilité.L’agence Erasmus+ France / Education Formationassure la promotion, la mise en œuvre, la gestion et la valorisation du programme Erasmus+. Les écoles Polytech sont toutes accréditées par la Charte pour l’enseignement supérieur (ECHE) 2021 via leur établissement de rattachement et leurs stratégies internationales Erasmus+ sont détaillées sur les pages suivantes. Elles bénéficient de financements du programme Erasmus+ pour permettre aux étudiants d’obtenir des bourses pour leurs séjours d’études\nPolytech’13 Stages\nPolytech 13 est un programme de bourse qui permet aux élèves des écoles Polytech (sauf Polytech Nancy)  de bénéficier d’une bourse de mobilité dans le cadre d’un stage réalisé au sein d’une entreprise européenne (à l’exclusion de la France) et pour une durée minimale de 2 mois. Ce dispositif connaît un très fort succès auprès des élèves et des entreprises partenaires. Chaque année, le consortium Polytech consomme l’intégralité des mois de mobilité attribués par l’Agence Erasmus+gestionnaire du programme pour la France. Cette performance permet d’augmenter chaque année la dotation en mois de mobilité et positionne depuis 2012, le consortium Polytech en tête des consortia de stage Erasmus en France.\nPolytech Green\nPolytech Green est une bourse de mobilité internationale rendue possible grâce à l’accréditation Erasmus+ consortium de mobilité de  l’Enseignement supérieur accordée au réseau Polytech. Toutes les écoles  Polytech (sauf Polytech Angers, Polytech Nancy, Polytech Nice et  Polytech Sorbonne) sont membres de ce consortium Polytech Green. Ce  programme s’inscrit dans une démarche volontariste de développement  durable et de responsabilité sociétale : la priorité sera donc donnée à  des mobilités plus respectueuses de l’environnement et ouvertes à de  nouveaux publics"
}