{
    "url": "https://www.polytech-reseau.org/cedric-atangana/",
    "site": "polytech-reseau.org",
    "category": "cedric-atangana",
    "title": "Cédric ATANGANA",
    "hash": "9ddca6fea34ae55521d693d1f4b1c20f9d7a9a69b5708419efea17b519784e4f",
    "last_modified": "2021-12-21T14:19:53+00:00",
    "scraped_at": "2025-06-18T08:35:47.501502+00:00",
    "content": "# Cédric ATANGANA\n*Publié parService Commle1 janvier 20151 janvier 2015*\n## Formation\nFacultéde Génie Industriel de Douala au Cameroun (école d’ingénieur) puis licence Télécommunication et Réseaux à la FGICycle IngénieurPolytech Marseille, Génie industriel et informatique, promotion 2015Masterof Business Administration (M.B.A.), Innovation Technology and Entrepreneurship, Standford University, 2014 – 2016\n## Entreprise/Collectivité\nstart-up innovante Infinity Space sur Marseille\n## Description du poste\nInfinity Spaceest une tech start up. Nous sommes une équipe de sept personnes issues de quatre nationalités différentes : camerounaise, kéniane, française et chinoise. Notre mission est de challenger l’impossible ! Faire des impossibles des possibles !\nExemple de challenge : en Afrique 80% de la population n’a pas de compte en banque et de carte bleue. De ce fait, c’est un marché inaccessible pour des entreprises occidentales et notamment les acteurs du e-commerce. Notre projet consiste à relier ces acteurs du e-commerce avec les marchés émergents via une plateforme capable de relier des solutions de “mobile money” (i.e. systèmes de paiement via SMS simple et applications smart-phones) déjà en place avec le système bancaire traditionnel et l’univers du Bitcoin.\nA court terme, on aimerait finaliser le projet de paiement mobile universel WeCashUp (www.wecashup.com) L’objectif est de sortir le système avant mi-2016 pour le tester sur notre marketplaceweshopup.\nEn effet, nous avons aussi développé une “market place” (ou plate forme internet de business to business) pour mieux comprendre les métiers du e-commerce. L’objectif est aussi de permettre aux petits commerçants en Afrique d’avoir une plate-forme pour vendre leurs produits sur le web et également de permettre aux vendeurs en Europe d’exporter en Afrique.\nA moyen terme, notre objectif est de devenir le leader de paiement mobile entre l’Afrique et le monde. A très long terme, on souhaite devenir la pierre angulaire du système financier entre les 5 continents.\nJ’ajoute qu’il faut croire en ses rêves et se donner les moyens de les accomplir : alors deux mots encore :\n- « Rêvez ! » Pourquoi ? Parce que nous avons eu le rêve de rendre cette aventure possible, de transformer ce besoin en réalité. Pour cela il a fallu qu’on se projette dans l’avenir, qu’on se lance dans des domaines que l’on ne maîtrisait pas : la finance, la réglementation, etc. Mais le rêve, la passion qui nous animait, nous a amené à créer cette entreprise qui a neuf mois d’existence aujourd’hui. Pour nous c’est l’accomplissement d’un très long parcours du combattant. Nous avons travaillé trois ans sur le projet, aujourd’hui l’entreprise est créée et c’est principalement parce que nous avons rêvé à un moment.\n- « Foncez ! » Il ne suffit pas de rêver, il y a un moment où il faut se lancer. « Un entrepreneur, c’est celui qui saute du haut d’un immeuble sans parachute et qui pendant sa chute se débrouille pour construire une fusée ou autre chose pour ne pas toucher le sol” (Reid Hoffman co-fondateur de LinkedIn). Il ne faut pas avoir peur de l’inconnu, croire en soi et se dire que tout est possible. C’est d’ailleurs pour cela que “challenger l’impossible” est le slogan de notre start-up ; si une situation paraît impossible c’est là que ça devient intéressant, que les enjeux deviennent importants.\nPrix :Google I/O Pitch Night où l’équipe a remporté la première place des start-up innovantes en 2014 !TOP30 des meilleures startups d’Europe à Frankfort en Allemagne le 8 Mars 2016"
}