{
    "url": "https://www.polytech-reseau.org/chloe-blavier-polytech-green/",
    "site": "polytech-reseau.org",
    "category": "chloe-blavier-polytech-green",
    "title": "Chloé Blavier « Grâce à Polytech Green, j’ai pu effectuer mon voyage en utilisant exclusivement le train, ce qui a significativement réduit les émissions de gaz à effet de serre ».",
    "hash": "a5fc06cbe837918ed50cd8e67a00146f8ef73b2a538e8fec83d32a96f1120023",
    "last_modified": "2024-11-07T07:49:32+00:00",
    "scraped_at": "2025-06-18T08:37:49.256623+00:00",
    "content": "# Chloé Blavier « Grâce à Polytech Green, j’ai pu effectuer mon voyage en utilisant exclusivement le train, ce qui a significativement réduit les émissions de gaz à effet de serre ».\n*Publié parService Commle7 novembre 20247 novembre 2024*\nChloé Blavier, Génie biologie, Polytech Nice Sophia\nJ’ai effectué un stage à l’Institut Médico-Légal de Munich de mai 2024 à fin août 2024, dans le cadre de ma quatrième année en Génie biologique à Polytech Nice Sophia.\nLe sujet de mon stage portait sur la toxicologie médico-légale, avec un focus particulier sur l’entomotoxicologie. Mon rôle consistait à développer une méthode analytique avancée pour l’extraction des cannabinoïdes de synthèse et de leurs métabolites à partir de larves nécrophages, en vue de leur détection par chromatographie liquide couplée à la spectrométrie de masse. J’ai également évalué l’impact des cannabinoïdes sur la masse et la longueur des larves.En bref, les larves sont de plus en plus utilisées dans les investigations médico-légales pour estimer la date de décès des personnes, notamment lorsque les corps sont retrouvés après plusieurs jours, voire des mois (cas d’abus de drogues, suicides, etc.). Grâce à leur cycle de développement bien connu, il est possible de remonter à la date du décès. Mon travail visait à déterminer si les cannabinoïdes pouvaient influencer ce développement et, par conséquent, mener à des erreurs d’interprétation de la date de décès.\nMon stage à l’Institut Médico-Légal de Munich a contribué à plusieurs Objectifs de Développement Durable des Nations Unies. En développant une méthode analytique avancée pour l’extraction des cannabinoïdes de synthèse et de leurs métabolites à partir de larves nécrophages, j’ai soutenul’ODD 3 (Bonne santé et bien-être)en améliorant la précision des enquêtes médico-légales liées à l’abus de drogues et aux suicides. Cette avancée technique permet de fournir des données plus fiables sur les causes de décès, ce qui a un impact direct sur la santé publique. Par ailleurs, ce travail renforcel’ODD 16 (Paix, justice et institutions efficaces)en contribuant à la justice en minimisant les erreurs d’interprétation dans les enquêtes. L’innovation technique introduite dans le domaine médico-légal illustre égalementl’ODD 9 (Industrie, innovation et infrastructure)en apportant des améliorations significatives aux pratiques analytiques pour la recherche scientifique. Enfin, en tant qu’étudiante, ce stage enrichit ma formation et illustre le lien entre la recherche et l’application pratique, soutenant indirectementl’ODD 4 (Éducation de qualité)par la mise en œuvre de connaissances avancées dans un contexte professionnel.\nEn plus de participer à un projet innovant et pertinent durant mon stage,j’ai pu effectuer mon voyage en utilisant exclusivement le train, ce qui a significativement réduit les émissions de gaz à effet de serre.Mon itinéraire a été le suivant : de Saint-Raphaël à Lille, Lille à Strasbourg, Strasbourg à Stuttgart, et enfin Stuttgart à Munich. Pour le retour, j’ai voyagé de Munich à Paris, puis de Paris à Lille, avant de compléter le trajet de Lille à Saint-Raphaël. Mon arrêt à Lille était motivé par le souhait de passer du temps avec ma famille avant et après ce long voyage, tout en respectant les principes de mobilité durable prônés par Polytech Green.\nDe plus, pendant mon séjour, j’ai opté pour un abonnement mensuel de 49 euros, qui me permettait d’utiliser les bus, le métro et les trains lents dans toute l’Allemagne. Cette solution m’a permis devoyager de manière écologique et économique tout au long de mon stage. En utilisant ce pass, j’ai non seulement réduit mon empreinte carbone, mais j’ai également exploré la région de manière pratique et efficace.\nJe recommande vivement aux futurs étudiants de réaliser leur stage à Munich pour plusieurs raisons. La ville est très bien desservie, avec un réseau de transports publics efficace et fiable, facilitant les déplacements. Munich possède de nombreux musées, théâtres, festivals et espaces verts, comme le parc Englischer Garten, ainsi que la proximité des Alpes pour des escapades en montagne."
}