{
    "url": "https://www.polytech-reseau.org/coralie-arnoux-developpeuse-dapplications-ble-alternance/",
    "site": "polytech-reseau.org",
    "category": "coralie-arnoux-developpeuse-dapplications-ble-alternance",
    "title": "Coralie Arnoux, Développeuse d’applications BLE (alternance)",
    "hash": "88cfa803678f327e4e00e647492c911a247896e596444de6f53fd7e60360e356",
    "last_modified": "2021-11-19T11:30:51+00:00",
    "scraped_at": "2025-06-18T08:35:29.072977+00:00",
    "content": "# Coralie Arnoux, Développeuse d’applications BLE (alternance)\n*Publié parService Commle21 octobre 201821 octobre 2018*\n## Formation\nPeiPà Polytech Nice SophiaCycle ingénieurà Polytech nice Sophia5e année du cycle ingénieur encontrat de professionnalisation\n## Entreprise/Collectivité\nSTMicroelectronics\n## Description du poste\nAprès mon bac S SVT, j’ai intégré leParcours des écoles d’ingénieurs Polytech (PeiP)à Polytech Nice Sophia. Durant ces deux premières années, j’ai découvert de nombreux domaines qu’il ne m’aurait pas été possible de découvrir en faisant une classe préparatoire classique. J’ai choisi de m’orienter ensuite vers lafilière électroniquede Polytech Nice Sophia car elle regroupe les trois domaines qui me plaisent : les mathématiques, l’informatique et l’électronique. En 4eannée, j’ai choisi l’optionGénie des Systèmes Embarqués. Je souhaiterais travailler dans le domaine du médical et de la santé connectée.\nJ’ai choisi de réaliser ma 5eannée de cycle ingénieur encontrat de professionnalisationcar je souhaitais intégrer le monde du travail. Le rythme est soutenu :  2 jours en entreprise et le reste de la semaine à l’école jusqu’en janvier, puis de janvier à septembre à temps complet en entreprise, ce qui permet de sedétacher progressivementde l’école et d’entrer petit à petit dans le monde professionnel.\nJe réalise mon alternance en développement d’applications Bluetooth Low Energy (BLE) au sein de STMicroelectronics. Je participe au développement d’applications et aux démonstrations qui mettent en valeur les capacités et les avantages d’un nouveau produit, le STM32WB, qui sera commercialisé en septembre 2018. Je travaille avec mon tuteur en relation avec le marketing ainsi que d’autres équipes de l’entreprise sur différents continents. Après une formation sur le protocole BLE, j’ai eudifférents projets, comme la maison connectée que nous avons dû développer de A à Z à partir des demandes du marketing.\nL’alternance permet d’être tout de suiteconfronté à de réels enjeuxet de réelles problématiques. Cela permet d’acquérir descompétences techniquesmais aussi et surtout une bonnecompréhension du monde de l’entreprise. De plus, cette expérience d’un an est trèsvalorisanteet permet de faciliter la recherche d’emploi. Enfin, il s’agit d’un contrat de travail donc la rémunération permet de s’émanciper financièrement."
}