{
    "url": "https://www.polytech-reseau.org/alternance-2/",
    "site": "polytech-reseau.org",
    "category": "alternance-2",
    "title": "Cycle Ingénieur en Formation initiale sous statut apprenti",
    "hash": "243694ead8490adbb645efaedb52ba3730cbab0d42d1570aedcc8b47fd929ad3",
    "last_modified": "2021-06-03T14:59:22+00:00",
    "scraped_at": "2025-06-18T08:38:24.182675+00:00",
    "content": "# Cycle Ingénieur en Formation initiale sous statut apprenti\nLes écoles du réseau Polytech offrent le choix de l’alternance parmi une trentaine de spécialités, en délivrant le même diplôme que celui des formations initiales. En tant qu’apprenti, l’élève est soumis au même processus d’évaluation académique. Œuvrant pour une insertion rapide dans le monde du travail, le réseau Polytech propose, grâce à la formation par apprentissage, une pédagogie adaptée. Il est question d’accompagner l’étudiant dans sa découverte du métier d’ingénieur au coeur de l’entreprise.\nLes contrats d’apprentissage sont des contrats de travail en alternance, généralement d’une durée de 3 ans. L’entreprise et l’élève ingénieur, salarié de l’entreprise, sont signataires du contrat. La rémunération de l’apprenti ingénieur peut atteindre jusqu’à 80% du SMIC. Il a les droits et devoirs d’un salarié de l’entreprise, qu’il soit en entreprise ou à l’école (obligation de présence, congés, etc.). Pour les formations d’ingénieurs par la voie de l’apprentissage, la sélection des candidats est propre à chaque école. Elle se fait généralement sur dossier puis entretien.\nPréparer son dossier de candidature\nPour candidater à une formation par apprentissage, vous devez vous connecter sur le site web de la spécialité choisie. En cas de candidatures multiples, vous devrez dupliquer vos demandes autant de fois que de spécialités en apprentissage choisies. Les pièces communes à toutes les écoles à joindre au dossier sont :\n- Lettre exprimant les raisons et motivations personnelles de votre candidature\n- Copie de la carte nationale d’identité ou équivalent.\n- C.V.\n- Copie du diplôme du baccalauréat.\n- Relevé de notes du baccalauréat, agrafé derrière la copie du diplôme du baccalauréat.\n- Copies des relevés de notes concernantchaque annéede votre scolarité post-bac\n- Avis confidentiel de poursuite d’études du responsable de la formation bac + 2\nEn fonction des écoles des pièces complémentaires pourront être demandées.\nCalendrier\n- A partir de Janvier :Dépôt du dossier de candidature (fin des dépôts à partir de mars en fonction des écoles)\n- Avril – mai :entretien de motivation\n- Validation de l’admission par l’obtention d’un contrat d’apprentissage\nCliquez sur l’image ci-dessous pour découvrir comment préparer son dossier de candidature\nLes spécialités en apprentissage\n### Découvrez le témoignage d’Imane, élève ingénieur en apprentissage"
}