{
    "url": "https://www.polytech-reseau.org/cycle-preparatoire-peip/",
    "site": "polytech-reseau.org",
    "category": "cycle-preparatoire-peip",
    "title": "Cycle préparatoire PeiP",
    "hash": "be99e4172dce31c62502ce6e2186d9e78e1f5c231b2f47f8a76e193cf06caac0",
    "last_modified": "2024-11-14T10:07:32+00:00",
    "scraped_at": "2025-06-18T08:39:59.916316+00:00",
    "content": "# Cycle préparatoire PeiP\n## Qu’est-ce que le PeiP (Parcours des écoles Polytech) ?\nLe PeiP (Parcours des écoles d’ingénieurs Polytech) est un cursus préparatoire visant à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale pluridisciplinaire complétée par des enseignements tournés vers le métier d’ingénieur (modules spécifiques, projets, stages…). Ce cursus offre un socle commun de compétences scientifiques (mathématiques, physique-chimie, informatique, etc.) et transversales (anglais, communication, connaissance, de l’entreprise), complété par des spécificités locales. Au cours des deux années, chaque élève valide une expérience professionnelle (stage, travail saisonnier, etc.). La validation du PeiP donne un accès direct au cycle ingénieur sous statut étudiant dans l’une des spécialités des 16 écoles du réseau Polytech.\nAccédez au PeiP grâce auconcours Geipi PolytechsurParcoursup.\nLe cycle ingénieur peut s’effectuer dans une école différente de celle où l’élève a réalisé sa prépa intégrée (PeiP). L’orientation en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves, les places offertes par les spécialités sous statut étudiant et prend en compte les résultats des élèves depuis le bac.\nLe contrat moralLe réseau des écoles Polytech s’engage à proposer à tous les élèves, intégrant le cycle préparatoire PeiP (et le validant) de pouvoir s’orienter vers une formation initiale d’ingénieur sous statut apprenti en complément des formations ingénieurs sous statut étudiant.Un dispositif d’accompagnement des élèves souhaitant s’orienter en apprentissage sera mis en place pour trouver la formation adaptée et l’entreprise d’apprentissage : informations, élaboration du projet professionnel, CV, préparation à l’entretien.\nComment intégrer le cycle préparatoire ?\nCette formation m’a apporté rigueur et organisation, me permettant pendant deux ans d’être régulier tant dans mon travail que dans mes résultats. Grâce au PeiP, j’ai découvert plus en détail le réseau Polytech et ses différentes spécialités."
}