{
    "url": "https://www.polytech-reseau.org/projet-sherbrooke-polytech-montpellier/",
    "site": "polytech-reseau.org",
    "category": "projet-sherbrooke-polytech-montpellier",
    "title": "« Debryde » : l’aventure brassicole transatlantique entre Polytech Montpellier et l’université de Sherbrooke",
    "hash": "af48dd3246fe2db95ed86eda8dd0f93bd53f0f643d40a7b13e7b0625f1f42e37",
    "last_modified": "2023-10-18T08:21:57+00:00",
    "scraped_at": "2025-06-18T08:37:03.791553+00:00",
    "content": "# « Debryde » : l’aventure brassicole transatlantique entre Polytech Montpellier et l’université de Sherbrooke\n*Publié parService Commle18 octobre 202318 octobre 2023*\nLes amoureux de la bière artisanale ont une nouvelle raison de trinquer à l’amitié entre la France et le Québec. Polytech Montpellier et l’Université de Sherbrooke, située au Québec, ont uni leurs forces pour un projet innovant : la création d’une bière transatlantique baptisée « Debryde » (Défi Bière Hybride). Cette aventure brassicole promet une expérience gustative unique qui célèbre la collaboration internationale au-delà des frontières académiques.\nL’Université de Sherbrooke et Polytech Montpellierpartagent une passion commune pour l’innovation et la créativité. C’est dans ce contexte que l’idée de créer une bière transatlantique est née, suite à la visite d’une délégation de l’Université de Sherbrooke en avril dernier. Le Défi Bière Hybride (Debryde) rassemble ainsi des étudiants et des enseignants-chercheurs passionnés par l’art de la brasserie.\nPendant les neuf prochains mois, nos élèves se lanceront dans la conception, le développement et la production d’une bière originale. Ce projet ambitieux combine les compétences et les équipements des deux établissements dans divers domaines de l’ingénierie, au sein de projets tutorés et même de stages.\nL’objectif est de fusionner les compétences de la France et du Canada pour créer une bière inédite et surprenante ! Les ingrédients et les techniques de brassage sont savamment mises en commun : l’Université de Sherbrooke, grâce à son Usine-école Siboire, est en mesure de produire jusqu’à 1800 litres de bière par semaine, en optimisant la consommation d’eau et d’énergie et en privilégiant les matières premières locales ; à Polytech Montpellier, le club Polybière brasse de manière artisanale, tandis que les enseignants du département GBA, menés parCharles Cunault, ont développé une formation complète, de la culture des céréales à la mise en bouteille. Les départements MSI et MEA contribuent à l’équipement d’une pico-brasserie, et le département Matériaux s’intéresse à la valorisation des biodéchets.\nTous les étudiants, toutes filières confondues, peuvent participer au projet de près ou de loin, soit en s’emparant du sujet pour son Projet de Fin d’Études, soit en rejoignant le club Polybière du BDA (Bureau des Arts) !\nLe fruit de cette collaboration exceptionnelle sera dévoilé en juin 2024 lors d’un événement spécial, dans le cadre des prochaines Rencontres Montpellier Sherbrooke. Cette bière transatlantique incarne l’idée qu’il n’y a pas de frontières dans le monde de la science et de la brasserie !\n- Découvrir l’Usine-école Siboire de Sherbrooke\n- Rejoindre le club Polybière : contacter le BDA"
}