{
    "url": "https://www.polytech-reseau.org/distribution-de-100-kits-de-protections-menstruelles-reutilisables-a-polytech-montpellier/",
    "site": "polytech-reseau.org",
    "category": "distribution-de-100-kits-de-protections-menstruelles-reutilisables-a-polytech-montpellier",
    "title": "Distribution de 100 kits de protections menstruelles réutilisables à Polytech Montpellier",
    "hash": "020dec95d8fa67448c689541137521ae4ce78d07ee3a9110ac5351d9e06f917c",
    "last_modified": "2021-11-18T14:45:52+00:00",
    "scraped_at": "2025-06-18T08:35:24.873334+00:00",
    "content": "# Distribution de 100 kits de protections menstruelles réutilisables à Polytech Montpellier\n*Publié parService Commle12 novembre 202112 novembre 2021*\nDistribuer gratuitement à 100 personnes menstruées étudiant à Polytech Montpellier un kit de protections réutilisables : tel était l’objectif de l’initiative 100 pour sang solidaire ! Initié par une étudiante, Emma Ladoux Martinez, et financé à la fois par le Bureau des Élèves et par l’école, ce projet vise à lutter contre la précarité menstruelle.\nInspirée par un projet similaire qui a permis la distribution de protections menstruelles dans une école d’ingénieurs toulousaine, Emma a contacté en mars 2021 le groupe de travail “Développement Durable et Responsabilité Sociétale” de l’école pour dupliquer l’initiative à Polytech Montpellier.\n« L’accès à ces protections représente un coût important,explique Emma.La précarité menstruelle est une problématique importante à laquelle nous faisons face, et le projet 100 pour sang solidaire vise à lutter contre. »\nLes 100 kits*, qui ont été distribués il y a quelques jours, sont composés d’une culotte menstruelle et d’une serviette, toutes deux lavables, ainsi que d’une cup.\n« On voit de plus en plus de personnes qui font bouger les choses sur cette thématique, que ce soit sur les réseaux sociaux ou dans les associations. Les entreprises elles-mêmes essaient de proposer des produits de plus en plus accessibles. Quand on voit tout ça autour de nous, ça donne envie d’agir également ! »\nEn effet, le sujet de la précarité menstruelle est d’actualité : en juin 2021, l’Université de Montpellier (UM) a mis en place ledispositif RelaX, qui permet de prendre ou déposer des protections hygiéniques dans des sacoches installées dans les sanitaires des campus de l’UM.\n*Selon la demande, l’école pourrait renouveler l’expérience afin d’offrir des kits supplémentaires."
}