{
    "url": "https://www.polytech-reseau.org/emma-cattabrini-la-passion-de-laerien/",
    "site": "polytech-reseau.org",
    "category": "emma-cattabrini-la-passion-de-laerien",
    "title": "Emma Cattabrini : la passion de l’aérien",
    "hash": "03a057675c46a7247755f4f13d2cda1a2cee993dc0bfa8c523f782aad26823b9",
    "last_modified": "2024-01-30T08:41:43+00:00",
    "scraped_at": "2025-06-18T08:37:09.118175+00:00",
    "content": "# Emma Cattabrini : la passion de l’aérien\n*Publié parService Commle30 janvier 202430 janvier 2024*\nEmma Cattabrini, élève ingénieure à Polytech Annecy-Chambéry en spécialité Mécanique  mécatronique matériaux composites a parcouru le globe pour réaliser son rêve : devenir ingénieure dans le domaine de l’aérospatial.\nQuel est votre parcours ?\nDevenir ingénieure a toujours été pour moi une volonté, et cela, depuis mon plus jeune âge. De ce fait, j’ai passé mon brevet d’initiation à l’aéronautique au collège afin de découvrir le domaine technique de l’aviation. Par la suite, faute de pouvoir choisir une spécialité en « Sciences de l’ingénieur » au lycée, j’ai opté pour le cursus SVT (Sciences et Vie de la Terre).\nAprès l’obtention du bac, j’ai intégréPolytech Annecy-Chambéryet je suis depuis l’an dernier en spécialité mécanique/mécatronique.\nPourquoi avez-vous choisi d’intégrer le réseau Polytech ?\nLors de ma recherche d’orientation, un collègue m’a parlé du réseau Polytech. Je me suis alors renseignée en détail sur les formations et les différents sites, et j’ai décidé de postuler. Après les résultats sur Parcoursup, j’ai choisi de faire monPeiPsur le site d’Annecy car une amie de mes parents y vivait, ce qui m’a permis d’avoir un guide.\nComment avez-vous vécu la distance avec votre famille ?\nMes parents vivent à Tahiti et avec le décalage horaire, je ne peux les appeler que le matin, tôt ou le soir, ce qui fait que souvent on ne s’appelle que le week-end. Je vois mes parents 1 fois par an quand on a l’opportunité de se retrouver.\nJe peux dire que mes Poly’potes* sont toujours là pour moi et cela m’aide à bien vivre cette distance. Même si ma famille est moins présente, mes amis le sont et je leur suis reconnaissante pour cela.\nQuel est votre projet professionnel ?\nJe souhaiterais devenir ingénieure en structures aérospatiales, travailler dans la conception de fusées ou encore d’astromobiles. C’est quelque chose de très ciblé, mais j’espère pouvoir gravir petit à petit les échelons pour y parvenir. Pour cela, je vais essayer d’effectuer mon stage de dernière année d’études dans un groupe aéronautique ce qui me permettrait d’avoir un pied dans le secteur de l’aéronautique et de l’aérospatiale.\nSouhaitez-vous retourner à Tahiti après l’obtention de votre diplôme ?\nAyant pour ambition de travailler dans l’aérospatiale, je pense qu’il serait compliqué de retourner à Tahiti d’ici la fin de mes études, car ce n’est pas une île où ce domaine est prédominant. De plus, ma famille n’y séjourne que pour une durée de 4 ans. J’envisage de commencer à travailler dans le bassin annécien pour conserver mes repères et, pourquoi pas, un jour, aller vivre à Tahiti avec ce style de vie si atypique qui m’a beaucoup plu.\nAvez-vous quelque chose à rajouter ?\nJe souhaite remercier le Bureau des Élèves (BDE) de Polytech Annecy-Chambéry qui m’a permis de m’intégrer dès le début de mes années d’études et qui m’a, par la suite, motivée à m’investir au sein du BDE. C’est une expérience riche en connaissances et compétences qui m’a également permis de développer des liens forts au sein du réseau Polytech.\n*Amis Polytech"
}