{
    "url": "https://www.polytech-reseau.org/en-2023-le-reseau-polytech-fete-ses-20-ans/",
    "site": "polytech-reseau.org",
    "category": "en-2023-le-reseau-polytech-fete-ses-20-ans",
    "title": "En 2023, le réseau Polytech fête ses 20 ans",
    "hash": "1282b823a1207819d65383b132ed71c2a9072fb9743ca0508712b83e03477d30",
    "last_modified": "2023-02-23T11:03:21+00:00",
    "scraped_at": "2025-06-18T08:36:48.633351+00:00",
    "content": "# En 2023, le réseau Polytech fête ses 20 ans\n*Publié parService Commle20 février 202320 février 2023*\nA l’occasion des 20 ans d’existence du réseau Polytech, petite rétrospective sur l’histoire d’un réseau qui ne cesse de grandir !\n## La création d’un réseau\nPromue à la fin des années 1990 par Claude Allègre, à l’époque ministre de l’Éducation nationale, l’idée d’école polytechnique universitaire avait pour ambition de faire diminuer le nombre d’écoles d’ingénieurs jugées pour l’essentiel trop petites, trop nombreuses et trop peu visibles.\nC’est ainsi qu’est apparue la volonté de voir émerger un nouveau type d’écoles d’ingénieurs au sein même des universités, en visant un double objectif :créer de grandes écoles d’ingénieurs à large spectre, regroupant différentes formations très spécialisées qui étaient de taille modeste et également créerun « modèle générique » de formations d’ingénieurs, partageant les mêmes stratégies au sein d’un réseau ouvert, notamment à l’international.\nLa première école polytechnique universitaire a ainsi pu être créée à Nantes le 21 décembre 1999 (publication au JO le 1 janvier 2000). En fusionnant, les écoles d’ingénieurs de Nantes ont enclenché le mouvement de regroupement dans les universités et la création de nouvelles écoles Polytechniques. (2001, Polytech Marseille, puis en 2002 Orléans, Lille, Tours et Grenoble)\nLa création du réseau Polytech s’est ensuite faite par étape. Pour la campagne de recrutement de 2003, la marque « Polytech’ville » s’impose. En 2003, une charte commune est signée par les 7 premières écoles Polytech (Nantes, Marseille, Lille, Orléans, Tours,  Grenoble, Montpellier) : l’aventure commence ! Le réseau se développe ensuite avec la fusion du réseau Eiffel (CUST, devenu Polytech Clermont-Ferrand en 2006, EPU Lille, EPU Grenoble, EPU Montpellier ) avec le réseau Polytech le 17 juin 2004.\nPar la suite, le réseau s’agrandit rapidement avec la création d’écoles Polytech :\n- Avril 2005 : Création de Polytech Nice Sophia\n- Juillet 2006 : Création de Polytech Paris-UPMC (devenue Polytech Sorbonne)\n- 2006 : Création de Polytech Savoie (devenue Polytech Annecy-Chambéry en 2007)\n- Janvier 2009 : Création de Polytech Paris-Sud (devenue Polytech Paris-Saclay)\n- Septembre 2011 : Création de Polytech Lyon\n- Avril 2017 : Création de Polytech Nancy\n- Juin 2019 L’ISTIA d’Angers devient Polytech Angers\nLes 15 écoles membres sont desécoles publiques universitairesrelevant du ministère de l’Enseignement supérieur, de la Recherche et de l’Innovation et délivrant des diplômes d’ingénieur reconnus par la Commission des Titres d’Ingénieur (CTI). Avec 12 domaines de formation, plus de 100 000 diplômés dont 3 900 par an, soit 10 % des ingénieurs diplômés en France, les écoles Polytech constituent un des plus grands réseaux français de formation d’ingénieurs.\nDepuis la constitution du réseau Polytech, un coordinateur, élu pour un mandat de deux ans parmi les directeurs en exercice, préside l’assemblée des directeurs (Comité exécutif), définit une « feuille de route » et représente le réseau auprès des différentes parties prenantes et instances.\nCoordinateurs du réseau Polytech\n- Bernard Remaud : avant 2004\n- Jean-Louis Bon : 2004 – 2006\n- Jean-Louis Billoet : 2006 – 2008\n- Jean-Marie Navarro : 2008 – 2010\n- René-Louis Inglebert : 2010 – 2012\n- René Le Gall : 2012 – 2015\n- Laurent Foulloy : 2015 – 2017\n- Serge Pravossoudovitch : 2017 – 2019\n- Yves Bernard : 2019 – 2021\n- Emmanuel Perrin : depuis 2021\n## L’évolution du réseau Polytech\nLe réseau Polytech a fait du chemin en 20 ans !\nPlusieurs projets communs, dont leprojet AVOSTTI, ont vu le jour et ont permis de développer et de renforcer les actions communes avec un objectif commun : « accompagner tous les élèves vers la réussite ».\nEn 2017, le réseau Polytech s’est  doté devaleurs fortesétablies comme piliers du réseau : respect et ouverture, exigence et créativité, responsabilité et transparence, et anticipation et esprit d’équipe. Grâce au partage de ces valeurs, la Fondation Polytechfédèrele collectif et concrétise les orientations stratégiques du réseau\nEn accompagnement de ces valeurs, unecharte DDRSa été signée le 19 novembre 2020 dans laquelle les écoles du réseau Polytech prennent des engagements forts permettant de valider leur démarche de développement durable et de responsabilité sociétale. L’une des priorités est notamment de former des ingénieurs responsables en développement durable et citoyens inscrits dans leur temps.\n## Création du statut d’écoles associées\nEn 2023, le réseau Polytech compte 5 écoles associées :ENSIBS,ENSIM,ESIREM,ISEL,ESGT.\nLes 5 écoles associées partagent des valeurs communes avec celles du réseau Polytech et elles ont un mode de fonctionnement  proche de celui des 15 écoles membres. Pour devenir associée, l’école doit être en capacité de proposer aux étudiants plusieurs spécialités habilitées par la Commission des Titres d’Ingénieur (CTI) et doit avoir diplômé au moins deux promotions d’ingénieurs.\n## Une cérémonie pour les 20 ans\nLors des Assises annuelles du réseau Polytech qui se tiendront les 28 et 29 mars, une cérémonie officielle des 20 ans se déroulera dans le Grand Amphithéâtre de la Sorbonne (Paris 5e). 500 personnes sont attendues pour fêter cet événement exceptionnel. A l’occasion un webdocumentaire sur le réseau Polytech sera proposé.\nZoom sur la FEDERP et Polytech AlumniLa FEDERPLa Fédération des élèves du réseau Polytech (FEDERP) forme, informe, fédère et représente l’ensemble des 15 BDE ainsi que près de 300 clubs et associations étudiants des 15 écoles (BDA, BDS, BDP, Juniors-Entreprises, associations humanitaires et bien d’autres encore). Le président de la Federp est l’interlocuteur privilégié auprès du Comité exécutif du réseau. La Federp est impliquée dans des évènements d’envergure nationale et organise chaque année une Assemblée Générale au printemps et un Congrès en automne, où se retrouvent plus de 250 participantes et participants représentant les associations du réseau.Polytech AlumniAvec plus de 100 000 ingénieurs en activité, en France et à l’étranger, le réseau de diplômés Polytech est animé par Polytech Alumni. Structurée sur le plan national et international, l’association oeuvre pour renforcer l’animation de sa communauté ainsi que sa présence au sein des entreprises.L’association a à cœur de promouvoir l’entreprenariat, la femme ingénieure Polytech et la diffusion des enjeux du changement climatique sur nos métiers et nos responsabilités. Polytech Alumni porte ces actions à travers des témoignages de diplômés et organise des événements intergénérationnels.Ces actions s’appuient également depuis 2018, sur la plateforme de networking : MyPolytechNetwork. Destinée à l’ensemble des Alumni des écoles Polytech, elle rassemble aujourd’hui près de 15 000 diplômés."
}