{
    "url": "https://www.polytech-reseau.org/esgt/",
    "site": "polytech-reseau.org",
    "category": "esgt",
    "title": "ESGT",
    "hash": "ccf9c41cf992c887ddc82ecd7ed1de93b7cb274c5609509b7e70befd01e0f7c2",
    "last_modified": "2022-09-27T07:48:27+00:00",
    "scraped_at": "2025-06-18T08:38:53.684521+00:00",
    "content": "# ESGT\nL’ESGT, école associée au réseau Polytech\nL’École supérieure des ingénieurs géomètres et topographes (ESGT)a été créée en 1946 au sein du Conservatoire national des arts et métiers.\nEn 2018, la Commission des titres d’ingénieur (CTI) a de nouveau habilité l’ESGT à délivrer son titre d’ingénieur, pour 5 ans. Plus de3 000ingénieurs ont été formés depuis la création de l’ESGT, seule entité française à proposer une véritable compétence pluridisciplinaire en sciences, techniques, droit et aménagement, au niveau ingénieur. L’ESGT accueille chaque année en moyenne300étudiants répartis dans ses différentes formations (licence professionnelle, master, cycle d’ingénieur). Avec l’INSA-Strasbourg et l’ESTP (Cachan), l’ESGT est l’une des trois écoles d’ingénieurs agréées par l’Ordre des géomètres-expertspour accéder à cette profession.\nSpécialité : Sciences de la mesure et de l’aménagement des territoires\nKey figures70ingénieurs diplômés par an3200alumni273élèves ingénieurs\nL’ESGT met à disposition des étudiants des outils de mesure de haute technologie (récepteurs GNSS, tachéomètres, stations de photogrammétrie numérique, scanner laser 3D, drone), des outils de traitement de l’information et de communication et de nombreux logiciels professionnels (DAO, imagerie, stéréovision, SIG, BIM, etc.).L’ESGT possède par ailleurs deux équipements spécialisés : unbanc d’étalonnage par interférométrie laserde 51 m et unestation GNSS permanente.\nLe diplômé de l’ESGT est un spécialiste de la mesure, de la surveillance, de la représentation de la surface de la Terre et de la modélisation numérique, de la délimitation de la propriété, de l’aménagement du territoire et du cadre de vie.\nL’ESGT abrite un laboratoire de recherche reconnu par le ministère de tutelle : équipe d’accueil EA4630 « Laboratoire Géomatique et Foncier (GεF) ». Ce laboratoire s’articule autour des deux axes thématiques suivants : l’axe Environnement, Systèmes Naturels, Terre Solide et Enveloppes Fluides et l’axe Constructions, Patrimoine, Villes et Territoires."
}