{
    "url": "https://www.polytech-reseau.org/international_ingenieur/",
    "site": "polytech-reseau.org",
    "category": "international_ingenieur",
    "title": "Étudiants internationaux",
    "hash": "059399a67d35ca00dd0662842edd40b5362ce00c536deb8535eaf196c657e6fc",
    "last_modified": "2025-02-11T15:31:42+00:00",
    "scraped_at": "2025-06-18T08:40:16.300802+00:00",
    "content": "# Étudiants internationaux\nVous êtes un étudiant francophone à l’étranger et vous souhaitez intégrer le cycle ingénieur d’une école Polytech ?Le réseau Polytech considère les situations suivantes :\n- Élèves de Classe Préparatoire aux Grandes Écoles\n- Étudiants suivant une formation scientifique de niveau bac +2 ou plus\n## Élèves de Classe Préparatoire aux Grandes Écoles\nSi vous avez suivi le programme d’études francophone des classes préparatoires aux grandes écoles (CPGE) dans votre pays, vous devez postuler au réseau Polytech via lesconcours Polytech CPGE. Si vous êtes dans l’équivalent d’un cycle préparatoire d’une école d’ingénieur, vous devez postuler au réseau Polytech via le concours sur titres décrit ci-dessous.\n## Étudiants suivant une formation scientifique de niveau bac +2 ou plus\nSi vous êtes en bac +2 ou plus à l’étranger ou si vous avez validé un bac +2 ou plus à l’étranger, vous pouvez postuler au réseau Polytech via le concours Polytech sur titres :\n- Série DE3 pour les bac +2 et bac +3. L’admission s’effectue en troisième année (première année du cycle ingénieur)\n- Série DE4 pour les bac+4 ou plus. L’admission s’effectue en quatrième année (deuxième année du cycle ingénieur)\nPour tous les autres cas, se renseigner directement auprès de l’école visée.Quelle que soit la voie d’accès à une formation Polytech, si vous n’êtes pas de nationalité française, vous devez vous renseigner au plus vite sur les modalités d’obtention de VISA auprès de votre Espace Campus France (ECF) et/ou de l’ambassade/consulat de votre pays de résidence. Les ECF ont vocation à vous aider dans vos démarches (orientation, inscription CEF, visa, etc.).\nLes modalités du concours dépendent de votre pays de résidence :\n- Si vous résidez dans un pays à démarche Campus France (CEF), la procédure que vous devez suivre est détaillée dans leguide du candidat international.\n- Si vous ne résidez pas dans un pays à démarche Campus France (CEF), la procédure de candidature et de suivi du concours s’effectue sur lesite des admissions du réseau Polytech. Cette procédure est détaillée dansle guide du candidat.\nEn savoir plus en vidéos (étudiants non-francophones)\nLa procédure parallèle pour postuler à Polytech"
}