{
    "url": "https://www.polytech-reseau.org/evalie-goudard-la-place-des-femmes-dans-les-metiers-de-lingenierie-est-legitime-et-necessaire/",
    "site": "polytech-reseau.org",
    "category": "evalie-goudard-la-place-des-femmes-dans-les-metiers-de-lingenierie-est-legitime-et-necessaire",
    "title": "Evalie GOUDARD « La place des femmes dans les métiers de l’ingénierie est légitime et nécessaire ! »",
    "hash": "571fbda360ab022aefbdf7b403419ab989c0c9a41877a029964b736d67f2a76f",
    "last_modified": "2024-03-04T14:55:02+00:00",
    "scraped_at": "2025-06-18T08:37:18.128822+00:00",
    "content": "# Evalie GOUDARD « La place des femmes dans les métiers de l’ingénierie est légitime et nécessaire ! »\n*Publié parService Commle4 mars 20244 mars 2024*\nLa journée internationale des droits des femmes, c’est l’occasion d’encourager les jeunes femmes à envisager des études d’ingénierie. Ce sont nos élèves et diplômées qui en parlent le mieux. Découvrez le témoignage d’Évalie Goudard, diplômée de Polytech Montpellier.\n«Après avoir obtenu mon bac S, je me suis inscrite en classe préparatoire BCPST sans avoir une idée précise de ce que je souhaitais faire.Par les jeux des concours, j’ai eu Polytech Montpellier en Sciences et Technologies de l’Eau. Pour être tout à fait honnête,à l’époque, je n’étais pas enthousiaste. Dans ma prépa, il fallait avoir eu véto, agro ou l’ENS pour avoir « réussi ».\nCependant, aujourd’hui, je réalise à quel point j’ai eu de la chance d’intégrer le réseau Polytech ! Mes trois années à Polytech Montpellier ont été incroyablement enrichissantes, tant sur le plan académique que sur le plan humain. J’ai réalisé mon stage de quatrième année en Espagne dans un laboratoire de biologie marine ! J’ai eu la chance ensuite de faire ma dernière année en alternance en Corse, à l’Ifremer, sur l’étude de l’évolution de l’état écologique des lagunes, c’était fou !\nJe n’ai jamais spécifiquement aspiré à devenir ingénieure. Mon approche était plutôt de me dire : je fais de mon mieux, et je verrai où cela me mène. Plus j’avançais dans mes études, plus je découvrais que j’aimais véritablement les sciences, en particulier les sciences de l’eau que j’ai découvertes à Polytech Montpellier. Petit à petit, j’ai compris ce que le métier d’ingénieur pouvait impliquer, et cela m’a plu. L’idée d’exercer une profession qui combine l’expertise technique et le travail relationnel avec différentes personnes (chercheurs, techniciens, etc.) me correspond très bien !\nJe suis actuellement en alternance au siège de l’Agence de l’Eau à Lyon (où j’ai d’ailleurs retrouvé d’anciens camarades de Polytech !). Mon rôle consiste à gérer et animer un projet de cartographie des opérations de restauration des milieux aquatiques. Concrètement, je suis chargée de discuter avec les futurs utilisateurs de l’outil afin de mieux comprendre leurs besoins et de travailler avec des experts qui me guident sur les aspects pertinents à mettre en avant sur la cartographie, entre autres. Cette expérience me permet réellement d’allier mes compétences techniques et mes compétences relationnelles.\nLa place des femmes dans les métiers de l’ingénierie est légitime et nécessaire ! Dans mon domaine (les sciences de l’eau), je ne constate pas de sous-représentation des femmes. Si vous souhaitez devenir ingénieure, foncez ! N’hésitez pas une seule seconde. Si vous avez peur de ne pas être à la hauteur, je vous invite à essayer et vous verrez bien ! On a le droit et le temps de se tromper. Et on n’est pas à l’abri de réussir ! La formation d’ingénieur est vraiment plurielle, complète, reconnue et passionnante ! »"
}