{
    "url": "https://www.polytech-reseau.org/focus-sur-la-prochaine-coordination-du-reseau-polytech/",
    "site": "polytech-reseau.org",
    "category": "focus-sur-la-prochaine-coordination-du-reseau-polytech",
    "title": "Focus sur la prochaine coordination du réseau Polytech",
    "hash": "904562947d77780af72aa465bdef38f9774926eaf000fc9645ef85e04ae7fb5e",
    "last_modified": "2021-11-18T13:18:16+00:00",
    "scraped_at": "2025-06-18T08:35:15.962133+00:00",
    "content": "# Focus sur la prochaine coordination du réseau Polytech\n*Publié parService Commle21 septembre 202121 septembre 2021*\nChaque année, fin août, les directeur.rice.s des écoles Polytech se réunissent lors d’un séminaire stratégique. A cette occasion et compte tenu de la fin de mandat du coordinateur actuel,Yves Bernard, le Comité exécutif a retenu à l’unanimité la candidature d’Emmanuel Perrin, directeur de Polytech Lyon. Sa nomination sera entérinée le 4 novembre lors du prochain Conseil d’administration de la Fondation Polytech.\nYves Bernard est directeur de Polytech Paris-Saclay jusqu’au 1eroctobre. Il continuera d’assumer ses fonctions de coordinateur puis Emmanuel Perrin assurera l’interim. Nous adressons tous nos remerciements à Yves Bernard pour avoir assumé cette coordination avec implication et dynamisme durant deux ans.\nÀ propos de la coordination du réseau Polytech\nLa coordination est essentielle au réseau pour représenter de façon collégiale les 15 directeur.rice.s des écoles membres et ceux des 4 écoles associées en cohérence avec les enjeux des écoles internes universitaires. Il s’agit d’être moteurdans la proposition d’axes stratégiques propres au réseau Polytech et validés par le Conseil d’administration de la Fondation Polytech. La coordination implique également deconduire la mise en œuvre de ces actionsen concertation permanente avec les groupes réseau (commissions nationales et groupes de travail).\nÀ propos d’Emmanuel Perrin\nEmmanuel Perrin dirige Polytech Lyon (École polytechnique universitaire de l’université Lyon 1) depuis le1erseptembre 2015. Il a été renouvelé pour un second mandat enseptembre 2020.\nDiplômé d’une Maîtrise de Génie biomédical (1992), puis d’un DEA de Génie biomédical (1993), il soutient sa thèse de doctorat (1996) et obtient son HDR (Habilitation à diriger des recherches) en 2004 à l’université Lyon 1.\nIl est maître de conférences à Polytech Orléans (1998-2002), puis à l’UFR Génie électrique et procédés de l’université Lyon 1 (2002-2007). Il est nommé Professeur à l’ISTIL (Institut des Sciences et Techniques de l’Ingénieur de Lyon) en 2007 (devenue Polytech Lyon en 2012.)\nParallèlement à ses fonctions d’enseignant, Emmanuel Perrin estdirecteur du département Génie biomédical(2008-2012) etresponsable des stages de la filière ingénieur Génie biomédical(2008-2015) de Polytech Lyon.\nÀ l’université Lyon 1, il dirige la mention de master en ingénierie pour la santé et le médicament (2006-2015) et devient vice-président délégué à la formation initiale de 2012 à 2014.\nDepuis décembre 2016, Emmanuel Perrin estprésident du comité de pilotage données certifiées de la CDEFI(Conférence des directeurs des écoles françaises d’ingénieurs) et depuis 2017, il anime le Groupe de Travail Réforme du bac et des premiers cycles de le CDEFI.\nAu sein du réseau Polytech, il s’est impliqué dans l’accès aux études d’ingénieurs des étudiants issus de santé au sein du PeiP Post-PACES (Première année commune aux études de santé) dès 2012. Il a étédirecteur référentpour le volet PeiP Post-PACES, pour les sportifs de haut niveau, pour les ETCD et pour les admissions.\nSon activité de recherche a toujours été dans le domaine du Génie biomédical sur de nombreux volets : analyse acoustique des voix pathologiques (1992-1997), Fractals pour le Signal et l’Image (1998-2002), Instrumentation en IRM (2002-2015), Optique des Milieux Diffusant (2002-2008), Calcul Vectoriel et Fractales (depuis 2015)."
}