{
    "url": "https://www.polytech-reseau.org/vie-etudiante/",
    "site": "polytech-reseau.org",
    "category": "vie-etudiante",
    "title": "La vie étudiante",
    "hash": "80104507293a34a4644ccc9ab36e4f8024aa560b602bd806450a6ec0074c8eb8",
    "last_modified": "2024-03-28T15:09:14+00:00",
    "scraped_at": "2025-06-18T08:39:38.922554+00:00",
    "content": "# La vie étudiante\n## Une vie étudiante riche, moteur de votre épanouissement\nInstallées au cœur des universités, les 16 écoles Polytech bénéficient de toutes les infrastructures universitaires en termes d’appui logistique et d’accès aux offres sportives et culturelles.La vie du réseau est également rythmée par de grands événements organisés dans les différentes écoles. Ce sont toujours des moments de cohésion et de rencontres. Un grand nombre d’élèves est engagé dans des projets extrascolaires (humanitaires, technologiques, développement durable, sociétal, etc.).\n## Le BDE et la FEDERP\nIl existe de nombreuses associations au sein des écoles pour animer activement la vie étudiante (Bureaux des élèves, Bureau des Arts, Bureau des Sports, etc.). Au sein de chaque école, vous pourrez découvrir de nombreuses activités : créativité, sport, musique, nature, randonnées… Vous trouverez forcément votre bonheur !\nLa Fédération des Élèves du Réseau Polytech (FEDERP) réunit l’ensemble des 16 BDE. La FEDERP est impliquée dans des évènements d’envergure nationale et organise tous les ans un congrès où près de 200 membres d’associations se retrouvent. Au programme : des conférences animées par des professionnels, des formations spécifiques sur plusieurs domaines de l’associatif, des tables-rondes  autour de sujets au cœur de la vie étudiante et une mutualisation des expériences. Un véritable atout pour vous impliquer dans différents projets, en fonction de vos centres d’intérêt.\n## Vie culturelle et sportive\nInstallées au cœur des universités, les 16 écoles Polytech bénéficient de toutes les infrastructures universitaires en termes d’appui logistique et d’accès aux différentes facilités sportives et culturelles. En outre les écoles du réseau Polytech prévoient des dispositifs d’aménagement de cursus pour les sportifs et les musiciens de haut niveau.\n## Les Assises du réseau Polytech\nLa vie institutionnelle du réseau Polytech est rythmée par des réunions de coordination régulières entre les différents groupes de travail du réseau. Le directoire du réseau qui réunit mensuellement l’ensemble des directeurs des écoles est l’organe décisionnel central.\nOrganisées depuis 2005, les Assises du réseau Polytech rassemblent une fois par an des délégations de toutes les écoles (environ 20 personnes par école) comprenant des étudiants, des personnels administratifs et techniques, des enseignants, des anciens élèves, etc. C’est l’un des temps fort de la vie du réseau. Les assises sont organisées autour d’un thème de réflexion principal, pour lequel sont invitées des personnalités extérieures, avec des ateliers de discussion autour de problématiques spécifiques.\nAprès une année passée en tant que responsable communication au sein de la Junior Initiative UAEC Junior Conseil, j’en suis aujourd’hui présidente. Je ne connaissais absolument pas le principe d’une junior avant d’intégrer l’école, cependant j’avais déjà de l’expérience dans le domaine de la communication. Les échanges avec les différents membres m’ontpermis de ressentir leur passion pour leurs engagements et m’ont transmis cette envie."
}