{
    "url": "https://www.polytech-reseau.org/le-club-dalgorithmique-de-polytech-paris-saclay-a-milan/",
    "site": "polytech-reseau.org",
    "category": "le-club-dalgorithmique-de-polytech-paris-saclay-a-milan",
    "title": "Le club d’algorithmique de Polytech Paris-Saclay à Milan",
    "hash": "fa2767f1c0f8e41e88a914e5c9b7684772120f788178594b32bd8620a93cda42",
    "last_modified": "2022-05-13T12:39:06+00:00",
    "scraped_at": "2025-06-18T08:36:20.269230+00:00",
    "content": "# Le club d’algorithmique de Polytech Paris-Saclay à Milan\n*Publié parService Commle13 mai 202213 mai 2022*\n## Polychotomy, l’équipe de Polytech Paris-Saclay\nPour sa première participation auSWERC, Polytech Paris-Saclay, représentée par l’équipePolychotomy, se classe44esur 97 équipes participantesvenant toutes d’établissements prestigieux. Cette 44eplace au classement est très satisfaisante puisqu’il s’agissait de la première participation de Polytech Paris-Saclay à une compétition d’un tel prestige. L’équipe de Polytech Paris-Saclay était l’une des plus jeunes de cette compétition réservée aux étudiants.\nCette année, leSWERCs’est déroulé le week-end du 23-24 avril 2022 en Italie à Milan, à laPolitecnico di Milano.Pour nous représenter, l’équipe encadrée par Thomas Delacroix-Sadighiyan (enseignant en informatique et mathématiques à Polytech Paris-Saclay) :\n- Simon Renard(18 ans), PeiP2\n- Théophile Arnould(19 ans), PeiP2\n- Michel Nicolis(20 ans), ET3 Informatique et Ingénierie Mathématique\nCes élèves sont tous membres duClub Algode Polytech Paris Saclay qui se réunit les jeudis après-midis, animé bénévolement parThomas Delacroix-Sadighiyan. Le club a été créé cette année et a pour vocation de préparer les étudiants pour ce type deconcours.\n## Compétition & Résultats du SWERC 2022\nPartis tous les 4 de Polytech Paris-Saclay le vendredi soir pour prendre l’avion direction Milan. L’équipe a pu prendre en main le matériel lors d’uneséance d’entraînementorganisée le samedi 23 avril.  Ce fut aussi une occasion pour les élèves de rencontrer desentreprisesqui viennent recruter des talents et se sont vus proposés desoffres de stages à l’étranger.\nL’épreuve de 5h débuta dimanche. Les participants étaient àtrois devant un unique ordinateurmais ont eu la possibilité d’utiliser du papier pour résoudre les problèmes à la main en même temps et pour gagner.Letravail d’équipeest une qualité essentielle pour réussir cette épreuve.\nRetrouvez le scoreboard du SWERP 2022"
}