{
    "url": "https://www.polytech-reseau.org/avostti/",
    "site": "polytech-reseau.org",
    "category": "avostti",
    "title": "Le projet AVOSTTI",
    "hash": "eba0087ddcfc124bf6e61e02e8fe86984014ecc3b8234457723e9230166f4ec3",
    "last_modified": "2021-12-02T15:14:55+00:00",
    "scraped_at": "2025-06-18T08:38:28.263393+00:00",
    "content": "# Le projet AVOSTTI\nLe projet AVOSTTI est le 1er projet collectif du réseau Polytech à avoir été reconnu par le Ministère de l’Enseignement supérieur et de la Recherche dans le cadre de son programme « Investissements d’avenir ». C’est en 2012 qu’il a été labellisé par l’action « Initiatives D’Excellence en Formations Innovantes » pour une durée de 96 mois. Après quatre années, ce projet en innovation pédagogique a recruté 1 100 étudiants et mobilisé plus de 250 personnes parmi les membres réseau.\nDes enjeux en termes d’accompagnement et de réussite\nL’objectif initial est de proposer et valoriser les formations d’ingénieurs du réseau Polytech à de nouvelles populations d’étudiants français et internationaux qui choisissent d’orienter leur cursus vers les études scientifiques et technologiques. Ainsi, sont concernés les bacheliers STI2D et STL, les étudiants en 1re année commune des études de santé (PACES) et les étudiants internationaux dans la mise en place de dispositifs spécifiques :\n- Le Parcours des écoles d’ingénieurs Polytech STI2D-STL en partenariat avec un IUT.A la fin des 2 ans de PeiP, les élèves obtiennent un DUT en vue de la sécurisation de leur parcours tout en accédant de droit à l’une des écoles du réseau Polytech ;\n- le PeiP en 2e année appelé PeiP2 Post PACES pour les étudiants de 1ère année PACES.Ils suivent un programme spécifique à leur profil qui comprend notamment une remise à niveau en mathématiques et en physique ;\n- le programme Polytech Excellencevisant à intensifier l’internationalisation des formations d’ingénieur avec des pays cibles permettant notamment l’attribution de bourses pour les étudiants internationaux.\nDes actions fortes menées par les équipes projet\nTrois équipes projet pour chaque dispositif sont constituées d’un responsable, membre du directoire, et de référents pédagogiques par école. Un référent administratif et financier est également désigné dans chacune des écoles. Le comité de pilotage est le directoire du réseau Polytech qui se réunit mensuellement. Le projet bénéficie ainsi de l’organisation et du fonctionnement du réseau à travers les commissions et les groupes de travail. Les 3 grands axes sur lesquels le projet repose sont :\n- les admissionsavec la mise en place de procédures spécifiques à chacun des volets : concours Geipi Polytech pour les bacheliers STI2D/STL, 2 voies d’accès pour les étudiants de PACES, dossiers de demande de bourses pour les étudiants internationaux ;\n- la pédagogieavec l’élaboration de programmes de formations et actions spécifiques à chaque volet ;\n- la communicationavec le développement d’actions de communication et de diffusion d’informations visant ces publics cibles."
}