{
    "url": "https://www.polytech-reseau.org/ensibs_ecole_associee/",
    "site": "polytech-reseau.org",
    "category": "ensibs_ecole_associee",
    "title": "L’École Nationale Supérieure d’Ingénieurs de Bretagne-Sud (ENSIBS), 5e École associée au réseau Polytech",
    "hash": "fca3bd4496371735c05292752306d89512d53e8e938b9c961d3a5fcc5611c100",
    "last_modified": "2022-02-09T09:24:38+00:00",
    "scraped_at": "2025-06-18T08:36:01.946494+00:00",
    "content": "# L’École Nationale Supérieure d’Ingénieurs de Bretagne-Sud (ENSIBS), 5e École associée au réseau Polytech\n*Publié parService Commle8 février 20228 février 2022*\nLe 9 février 2022, l’École Nationale Supérieure d’Ingénieurs de Bretagne-Sud (ENSIBS) rejoint le réseau Polytech en tant que 5eécole associée. La signature officielle de la convention aura lieu à Lorient le 15 mars prochain. Rappelons quelesécoles associéespartagent des valeurs communes au réseau Polytech en s’engageant à travers une charte et en ayant un mode de fonctionnement proche de celui des 15 écoles membres.\nPour Emmanuel Perrin, directeur de Polytech Lyon et coordinateur du réseau Polytech : «Avec l’ENSIBS, la Communauté Polytech se développe géographiquement et étoffe la carte des formations par des spécialités nouvelles et de qualité. École interne de l’université de Bretagne-Sud, l’ENSIBS partage l’ensemble des valeurs de la communauté Polytech, qu’elle vient enrichir par ses projets et son dynamisme. Bienvenue à l’ENSIBS, notre nouvelle école associée !»\nPour Eric MARTIN, directeur de l’ENSIBS : «Le réseau Polytech est celui des écoles internes aux universités avec lesquelles nous partageons les valeurs académiques du service public de l’enseignement supérieur. L’ENSIBS est une jeune école créée en 2007 qui accueille en 2022 près de 800 étudiants, dans deux domaines en forte croissance : la cybersécurité et l’industrie du futur. Elle entretient des relations soutenues avec les entreprises de l’ouest de la France. Ses recrutements sur concours, GEIPI Polytech au niveau baccalauréat et E3APolytech pour les CPGE l’ont déjà rapproché des écoles Polytech. En participant de manière active à la vie du réseau, l’ENSIBS souhaite s’enrichir de ses projets et dynamismes et compte contribuer à développer les meilleures pratiques au sein du réseau Polytech»\n#### Étoffer le panel de spécialités\nL’ENSIBS propose cinq formations : Génie civil 4.0 (FISA1) ; Génie industriel 4.0 (FISE2et FISA) et Mécatronique (FISE et FISA) à Lorient ; Cyberdéfense (FISA) et Cybersécurité du logiciel (FISE et FISA) à Vannes. Ces formations viendront étoffer le panel des spécialités proposées par les écoles du réseau Polytech de ses écoles (100 spécialités de cycle ingénieur dans 12 domaines). Le réseau Polytech proposera ainsi une offre de formation plus diversifiée aux étudiants, répondant au plus près aux besoins des entreprises et participe ainsi au développement économique des territoires.\n1 Formation initiale sous statut apprenti – 2 Formation initiale sous statut étudiant\n#### Partager les bonnes pratiques pédagogiques\nL’ENSIBS bénéficiera de la forte structuration en réseau des écoles Polytech et de la fondation partenariale, grâce au partage des travaux des cinq commissions nationales et d’une dizaine de groupes de travail interagissant sur de larges thématiques (pédagogie, international, entreprises, DDRS, etc.). La crise sanitaire a démontré l’enjeu de collaboration entre écoles et de rapprochement à des réseaux dont le partage de pratiques apporte des solutions.\n#### A propos de l’ENSIBS\nImplantée au sein de l’Université Bretagne Sud, l’ENSIBS forme des ingénieurs agiles et responsables, capables de collaborer, conduire des projets et manager en équipe. Doté de solides bases scientifiques et technologiques, l’ingénieur ENSIBS profite de l’environnement de recherche académique pour développer des capacités d’innovation.\nLes formations portées par l’ENSIBS entrent dans deux grands domaines en forte croissance :\n- La Cybersécurité (site de Vannes) qui est un secteur économique de plein emploi pour lequel on prédit 37000 postes créés dans les années à venir. L’ENSIBS est membre du pôle d’Excellence cyber, implanté en Bretagne et à vocation nationale dont l’ambition est de porter une filière nationale de la cybersécurité souveraine. Les formations d’ingénieur ont pour spécialités la Cybersécurité du logiciel et la Cyberdéfense. L’ENSIBS forme également les gendarmes et responsables d’organisations publiques dans le D.U. Cyberdéfense\n- L’Industrie du futur qui est un axe majeur de France2030, pour laquelle les transitions numériques et environnementales sont au cœur des métiers de l’ingénieur. Les trois spécialités de l’ENSIBS couvrent le Génie civil 4.0, le Génie industrie 4.0 et la Mécatronique. L’ENSIBS accueille la plateforme régionale SCAP Industrie du futur utilisée par l’école et les UMR LAbSTICC et UMR IRDL dans le cadre du CPER Industrie du futur.\nL’ENSIBS recrute une diversité de profils, en préparatoire intégrée au niveau du baccalauréat général et STI2D, sur concours GPGE et dossier d’entretien pour les étudiants d’IUT. L’ENSIBS entretient un réseau de partenaires internationaux qui enrichit les mobilités des étudiants et apprentis."
}