{
    "url": "https://www.polytech-reseau.org/leo-le-ble-jaques-aux-jo-dhiver-de-pekin/",
    "site": "polytech-reseau.org",
    "category": "leo-le-ble-jaques-aux-jo-dhiver-de-pekin",
    "title": "Léo Le Blé Jaques aux JO d’hiver de Pékin",
    "hash": "ab47d794f4c7b49dfdd5cf6d5759e5188b175c03bfaf0c88d172dea1efa91e32",
    "last_modified": "2022-02-23T16:27:16+00:00",
    "scraped_at": "2025-06-18T08:36:04.291535+00:00",
    "content": "# Léo Le Blé Jaques aux JO d’hiver de Pékin\n*Publié parService Commle14 février 202214 février 2022*\nLéo Le Blé Jaques, étudiant en 3eannée à Polytech Grenoble et sportif de haut niveau en snowboardcross a obtenu la 12eplace lors des JO de Pékin 2022. Nous l’avons rencontré afin d’en savoir plus sur son double projet « sport et études ».\nÉtudiant et sportif de haut niveau en snowboarding\n« Je suis membre de l’équipe de France de snowboardcross et j’évolue sur le circuit international. J’ai été médaillé de bronze aux Championnats du monde par équipe, champion du monde universitaire en 2017 et j’ai réalisé un top 10 en Coupe du monde. Je viens de terminer 12elors des Jeux olympiques de Pékin 2022.  C’était un rêve de gosse ! »\nDes études adaptées à un parcours sportif« Côté études, je suis élève en 3eannée Matériaux à Polytech Grenoble où je dispose d’un aménagement qui me permet de mener à bien mon double projet. J’ai choisi d’intégrer Polytech Grenoble pour obtenir un diplôme même si la poursuite de ma carrière sportive était prédominante pour moi. Les études sont importantes à mes yeux car elles me permettent de préparer mon avenir et de trouver un équilibre avec le sport.\nJe bénéficie du dispositif Inter’val qui permet aux étudiants sportifs de haut niveau qui pratiquent un sport d’hiver de disposer d’un aménagement personnalisé. Grâce à cela, je réalise chaque année sur une durée de 3 ans ce qui me permet de ne pas me surcharger, d’avoir l’esprit libre et de me consacrer à mes objectifs sportifs. Ainsi, j’ai beaucoup de cours particuliers et de cours en autonomie qui m’offrent la possibilité d’avancer à mon rythme et en fonction de mon calendrier sportif. Par exemple, je n’ai aucun cours en hiver ce qui m’autorise à être à 200% sur le sport. J’apprécie de temps en temps d’avoir des cours en classe car cela m’apporte un cercle social et m’oblige à sortir du milieu sportif.\nc’est un rythme qui demande beaucoup de travail personnel et d’organisation mais qui en vaut la peine! Les professeurs sont très arrangeants, ils m’accompagnent et soutiennent mon projet, ce qui est vraiment motivant ! »\nEn route vers Pékin !\n« Lorsque j’ai appris ma qualification au JO d’hiver, j’étais soulagé et très heureux. En effet, la période d’attente entre les épreuves qualificatives et l’annonce a été longue et très stressante. J’ai participé à la Coupe du monde de snowscrossboard en Italie, où j’ai terminé à la 10eplace, ce qui m’a permis de continuer à m’entraîner pour les JO. Les épreuves sont individuelles mais il existe une épreuve par équipe, en relai. Nous espérons pouvoir nous qualifier également pour les épreuves par équipe. »\nUn grand merci à Léo d’avoir pris le temps de répondre à nos questions. Nous lui souhaitons toutes nos félicitations pour son parcours !"
}