{
    "url": "https://www.polytech-reseau.org/les-ecoles-du-reseau-polytech-accompagnent-les-etudiants-en-situation-de-handicap/",
    "site": "polytech-reseau.org",
    "category": "les-ecoles-du-reseau-polytech-accompagnent-les-etudiants-en-situation-de-handicap",
    "title": "Les écoles du réseau Polytech accompagnent les élèves en situation de handicap",
    "hash": "290dc20d71b566686252551b79ef6eada3a763457951c6cf8aa5532ce2fb0428",
    "last_modified": "2022-02-23T16:32:37+00:00",
    "scraped_at": "2025-06-18T08:36:07.569170+00:00",
    "content": "# Les écoles du réseau Polytech accompagnent les élèves en situation de handicap\n*Publié parService Commle18 février 202218 février 2022*\nDécouvrez le témoignage d’Emma Dieny, élève ingénieure à Polytech Lyon accompagnée par La Mission Handicap de l’Université Lyon 1.\n## Peux-tu te présenter et nous parler de ton parcours universitaire ?\nJe m’appelleEmma DIENY, je suis étudiante en5eannée du cycle ingénieur en spécialité Génie biomédical, ce choix s’explique par mon intérêt pour la médecine. Suite à l’obtention de mon baccalauréat, j’ai effectué une CPGE sur 3 ans car le rythme sur 2 ans était trop intense. J’ai intégré Polytech Lyon en 3eannée afin de démarrer le cycle ingénieur. J’ai effectué ma 4eannée sur 2 ans par l’intermédiaire d’un contrat pédagogique et ma dernière et 5eannée se déroule très bien !\n## Quel est la nature de ton handicap ?\nJe suis porteuse d’un handicap moteur, précisément d’une paralysie cérébrale. Dans mon cas, je rencontre des problèmes dans mon élocution, mon équilibre, ma motricité et en particulier mon écriture. J’ai également des soucis oculomoteurs.\n## De quels aménagements bénéficies-tu ?\nTout d’abord,au niveau des études, je bénéficie d’un système de preneur de notes. Trois volontaires de ma classe photocopient leurs notes (dans ce cadre, ils sont élèves salariés de la Mission Handicap). Je profite également d’un agrandissement des polycopiés de cours en A3. Par ailleurs,au niveau des examens, je dispose d’un secrétaire (qui ne fait pas partie de ma classe) et j’ai le droit à un tiers-temps ainsi qu’à l’agrandissement des sujets au format A3.\n## Comment s’est passée la mise en place de ces aménagements ?\nLa mise en place de ces aménagements s’est passée de façon très naturelle ! Lors de mon entrée en 3eannée, la Mission Handicap a organisé une réunion avec mes parents afin de constituer mon dossier et de mettre en place les différents aménagements nécessaires au bon déroulement de mes études. Tout au long de ma formation, la Mission Handicap a effectué un suivi avec les professeurs.Je suis très satisfaite de l’accompagnement de la Mission Handicap, tout s’est très bien passé depuis le début de ma scolarité. Je peux vraiment compter sur eux dès que j’en éprouve la nécessité. Ils réalisent un travail formidable !\n## Quelles sont tes relations avec l’administration et les autres étudiants ?\nJ’ai de très bonnes relations avec l’administration. Nous coopérons toujours dans la bonne humeur et avec le sourire. Elle fait preuve d’une extrême souplesse et j’en suis reconnaissante. J’ai rencontré des soucis de santé en 4eannée et l’administration a été ouverte à la discussion pour trouver des solutions adaptées. Elle m’a notamment permis de réaliser ma 4eannée sur 2 ans. De ce fait, j’ai connu deux promotions. Avec la première promotion, nous étions très soudés, comme une famille. Cela a été plus difficile avec la seconde promotion, notamment en période de Covid. J’ai eu le sentiment d’une promotion plus individualiste, où les échanges et l’entraide étaient plutôt absents. Mes rapports avec les autres élèves ont été plus compliqués, mais j’ai néanmoins connu de belles personnes qui ont accepté de m’aider. Grâce au projet de semestre en groupe, j’ai rencontré une véritable alliée avec qui j’ai noué une belle relation d’amitié.\n## Quels sont tes projets ?\nJe m’envole pour la Belgique afin de réaliser mon stage de fin d’études. J’intègre pour six mois une entreprise qui propose des solutions ergonomiques pour les personnes en situation de handicap, notamment moteurs. En ce qui me concerne, je vais travailler sur la programmation d’un pilulier automatique et interactif à destination des personnes qui ont perdu leurs fonctions cognitives. J’ai hâte de démarrer cette nouvelle aventure professionnelle ! En parallèle, je vais rechercher un emploi dans une entreprise ou en milieu hospitalier en Belgique car je compte m’y installer de manière définitive pour rejoindre mon compagnon."
}