{
    "url": "https://www.polytech-reseau.org/les-eleves-polytech-ont-brille-aux-jo2024/",
    "site": "polytech-reseau.org",
    "category": "les-eleves-polytech-ont-brille-aux-jo2024",
    "title": "Les élèves Polytech ont brillé aux JO2024",
    "hash": "60a0763b0a89d882ef74ad51865e4c006a998210283c04c6940307e82c9bbe37",
    "last_modified": "2024-09-19T07:12:41+00:00",
    "scraped_at": "2025-06-18T08:37:47.209360+00:00",
    "content": "# Les élèves Polytech ont brillé aux JO2024\n*Publié parService Commle10 septembre 202410 septembre 2024*\nToutes nos félicitations àPaul Jenft, Morgen Caillaud, Thomas Vernoux, Clément Berthier, Eve Verzura et Thomas Chirault, sportifs de haut niveau des écoles du réseau Polytech. Durant ces jeux olympiques et paralympiques 2024, vous nous avez fait vibrer, vous nous  avez fait trembler, vous nous avez fait rêver ! Nous avons vécu des moments intenses, en retenant notre souffle à chaque compétition et en vous encourageant avec fierté.\nNos écoles accompagnent ces étudiants passionnés, leur offrant un encadrement et des aménagements spécifiques afin qu’ils puissent concilier leurs études d’ingénieur avec leurs engagements sportifs de haut niveau. Ce soutien permet à nos élèves de poursuivre leurs études tout en visant l’excellence sportive.\nThomas Chirault, médaille d’Argent en tir à l’arc par équipe s’est confié sur son expérience.\n« Les Jeux Olympiques sont l’aboutissement de plusieurs années de travail acharné. Cette année, j’ai choisi de me consacrer pleinementà ma préparation sportiveen vue des JO 2024. Chaque jour, de 8h30 à 18h30, je suivais un programme intensifoù je devais tirer environ 3 000 flèches par semaine, soit le double de ce que je faisais les années précédentes.\nJe me suis énormément investi dansma préparation des Jeux Olympiquescar c’est l’objectif d’une vie : avoir la chance de concourir dans son pays et devant son public !\nLe jour où j’ai reçu cette médaille, j’ai ressenti une joie immense. Elle représente tout le travail accompli pour rivaliser avec les meilleurs archers de la planète! Ces Jeux ont également été une occasion de montrer au monde entier la beauté demonsport, et peut-être de susciter de nouvelles vocations !Ce que je préfère au tir à l’arc, c’est le moment où la corde quitte mes doigts et lorsque je vois s’envoler ma flèche vers le centre de la cible : je sens qu’elle va atterrir en plein milieu avant même qu’elle arrive.C’est un sport exigeant qui procure desémotionsfortes.\nEn ce qui concerne mon avenir, je vais essayer de terminer mon cycle ingénieur à Polytech Sorbonne en 2025, et j’espère m’épanouir par la suite dans une entreprisequi comprendra les enjeux d’une vie intense comme la mienne. Curieux de nature et toujours désireux de découvrirde nouvelles choses, je suis également tenté par l’idée de créer ma propre entreprise!\nJe souhaite remercier tous les enseignants et le personnel administratifde Polytech Sorbonne et plus largement de Sorbonne Universitéqui me soutiennent et m’aident à réaliser mon double projet. Sans eux, je n’aurais pas pu trouver cet équilibre entre le sport et les études. »"
}