{
    "url": "https://www.polytech-reseau.org/marine-pauchet/",
    "site": "polytech-reseau.org",
    "category": "marine-pauchet",
    "title": "Marine Pauchet, première alternante de la Fondation partenariale Polytech !",
    "hash": "3839a48350cbdf98b724e14d536cbb58907f8680141deed71b8027bf8d7c047c",
    "last_modified": "2022-02-01T16:46:33+00:00",
    "scraped_at": "2025-06-18T08:36:00.914674+00:00",
    "content": "# Marine Pauchet, première alternante de la Fondation partenariale Polytech !\n*Publié parService Commle27 janvier 202227 janvier 2022*\nMarine Pauchet est la première alternante à la Fondation partenariale Polytech depuis septembre 2021. Toute l’équipe est ravie d’accueillir et d’accompagner sa formation.\nAprès avoir obtenu une licence de lettres modernes et enchaîné les expériences personnelles et professionnelles pendant un an, elle décide de reprendre ses études en master Manager de stratégies de communication. Sa formation, orientée vers la marque et le numérique, lui permet d’apporter un regard neuf aux activités du service communication de la Fondation :« En tant qu’assistante chargée de communication digitale, je m’occupe principalement de l’animation des réseaux sociaux. Je participe également aux nombreux projets en cours comme la modernisation du site web ou l’organisation d’événements ».En tant que toute première alternante à la Fondation, Marine savoure cette distinction toute particulière. Son dynamisme, sa bonne humeur et ses bonnes idées font l’unanimité auprès de tous les collègues.\nMarine Pauchet est présente à la Fondation Polytech deux semaines sur trois, la troisième étant consacrée à sa formation :« Je trouve que c’est un bon rythme, cela me permet de me consacrer aux activités de la Fondation sans grosses coupures. Je suis bien entourée, ce qui fait que je ne me sens pas perdue ! Être alternante demande une certaine organisation entre vie professionnelle, étudiante et personnelle. Mais tout est possible ! ».Les salariés de la Fondation sont localisés partout en France et la mobilité et la flexibilité sont majeures dans le travail.\nPour Marine, l’alternance représente aussi une bonne occasion d’être confrontée au terrain et d’acquérir une première expérience professionnelle. Elle souligne que les alternants bénéficient d’un salaire, ce qui est idéal pour acquérir davantage d’indépendance. Marine précise :« Je recommande de tenter l’aventure de l’alternance si vous en avez envie et que l’opportunité se présente. Si cela demande parfois quelques concessions (une organisation de travail différente, une bonne rigueur et du sérieux), cette expérience n’apporteque du positif ! »\nMarine explique qu’elle a choisi de réaliser son apprentissage au sein du réseau Polytech qui représente une opportunité unique :« le réseau regroupe de nombreuses écoles qui dispensent des formations de qualité et reconnues partout en France. De plus, il permet d’enrichir son réseau personnel (associations comme la FEDERP ou Polytech Alumni mais également grâce aux personnels des 15 écoles membres) ». Elle remarque qu’en étant dans un environnement entouré d’étudiants,l’importance de la réussite des élèves  et de la mobilisation des écoles surtout pendant cette période compliquée« voir les élèves s’épanouir sur leurs campus, réaliser leurs rêves et enfin réussir à décrocher leur diplôme,est une belle reconnaissance de notre engagement pour les écoles Polytech ! ».\nCôté vie personnelle, Marine voue une véritable passion pour le volley qu’elle pratique régulièrement depuis cinq ans. C’est aussi une gameuse qui apprécie plus particulièrement les jeux vidéos !"
}