{
    "url": "https://www.polytech-reseau.org/melody-petit-ingenieure-affaires-reglementaires/",
    "site": "polytech-reseau.org",
    "category": "melody-petit-ingenieure-affaires-reglementaires",
    "title": "Mélody Petit, Ingénieure Affaires Réglementaires",
    "hash": "dde36fe8dc9e3afd5ce7c22cca3c02891b168719b14cddc500bab2a3e0bcf547",
    "last_modified": "2021-11-19T13:50:01+00:00",
    "scraped_at": "2025-06-18T08:35:31.221531+00:00",
    "content": "# Mélody Petit, Ingénieure Affaires Réglementaires\n*Publié parService Commle8 juin 20178 juin 2017*\n## Formation\nPeiPGénie Biomédical + Master 2 Affaires Réglementaires des Dispositifs Médicauxen parallèle de ma dernière année de cursus\n## Entreprise/Collectivité\nDrive DeVilbiss Healthcare (Nancy)\n## Description du poste\nLe rôle d’uningénieur Affaires Réglementairesest de s’assurer de laconformité des dispositifs médicauxà la réglementation applicable (directives, règlements, normes spécifiques, normes générales …) afin que le marquage CE puisse être apposé sur le dispositif et que celui-ci puisse êtrecommercialisésur le marché européen.\nActuellement mon travail consiste àautoriser la mise sur le marchéde dispositifs médicaux conçus par les ingénieurs d’un bureau d’études avec lequel je suis en constante interaction afin de m’assurer durespect des exigencesde conception liées au produit. Desessais normatifs(issus des normes spécifiques au dispositif) sont ensuite réalisés sur les prototypes afin d’assurer leur stabilité, leur résistance mécanique, etc. Ces dispositifs doivent atteindre le niveau de performance revendiqué par le fabricant. J’interagis ensuite avec d’autres services (Marketing, Production, …) pour que leséléments à mention obligatoiresoient présents sur l’étiquetage du produit mais également dans sa notice d’utilisation et son conditionnement.\nAprès sa mise sur le marché, lesuivi post-productiondu dispositif estindispensableafin de garantir un niveau de sécurité optimal pour le patient et améliorer sans cesse la qualité des produits fabriqués par l’entreprise. Etantresponsable des activités de matériovigilance, je suis en charge d’échanger avec l’agence nationale de santé lorsqu’un incident survient pendant l’utilisation de l’un de nos dispositifs et que celui-ci a engendré un risque, avéré ou non, sur le patient."
}