{
    "url": "https://www.polytech-reseau.org/polytech-sorbonne/",
    "site": "polytech-reseau.org",
    "category": "polytech-sorbonne",
    "title": "Polytech Sorbonne",
    "hash": "51b0dadba17b0930f02862a827a7de37c11b76f29cbfb910b2a3fb02b1a0e2b8",
    "last_modified": "2023-09-26T07:33:18+00:00",
    "scraped_at": "2025-06-18T08:39:13.801085+00:00",
    "content": "# Polytech Sorbonne\nContactswww.polytech-sorbonne.fradmission@polytech-sorbonne.fr+33 (0)1 44 27 73 13\nUne formation ancrée dans le milieu professionnel\nPolytech Sorbonne tient à rester au plus proche des entreprises pour leur fournir des ingénieures et des ingénieurs adaptés à leurs besoins, que ce soit sur le savoir-faire ou sur le savoir-être. Denombreux points de rencontre annuelssont programmés comme les projets industriels mis en place dans toutes les spécialités, des journées de simulation d’entretien, des conseils de perfectionnement avec le milieu industriel, les stages et leur soutenance…\nL’alternance\nDeux des sept spécialités de Sorbonne Université sont proposées enalternance, en lien étroit avec les entreprises locales et les CFA. Presque toutes les spécialités proposent d’autre part des contrats de professionnalisation en cinquième année.\nL’international\nPolytech Sorbonne permet aux futurs ingénieurs d’évoluer dans un contexte international grâce à leurs expériences hors des frontières effectuées dans le cadre de stages, d’échanges académiques ou de double diplôme. Avec ses200 partenaires internationauxsitués dans35 pays,Polytech Sorbonne accompagne ses élèves dans leur projet de mobilité.\nLa recherche\nPolytech Sorbonne, école d’ingénieurs de Sorbonne Université, première université scientifique française au cœur de Paris, offre à ses élèves une formation dispensée par des enseignants experts dans le domaine de la recherche.\nAvecses nombreux laboratoires associés, en lien avec les grands organismes de recherche comme le CNRS ou l’INSERM, les élèves-ingénieurs ont l’accès à une recherche académique de niveau mondial dans tous les domaines.\nLa vie étudiante\nÉtablissement public d’enseignement supérieur et de recherche situé au cœur de Paris et de son quartier latin, Polytech Sorbonne bénéficie d’une vie decampus très dynamique, avec de nombreuses associations culturelles, artistiques et sportives, des lieux de vie étudiante, des événements cultures, six bibliothèques…\nChiffres clés\n1 200élèves ingénieurs285diplômés par an41%de fille46nationalités98enseignants-chercheurs31laboratoires ou équipes de recherche associés200partenaires internationaux dans 35 pays177 000€d’aide à la mobilité chaque année\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux.PeiP biologieouvert aux bacheliers généraux.\n## UN CYCLE INGÉNIEUR DANS 7 SPÉCIALITÉS"
}