{
    "url": "https://www.polytech-reseau.org/polytech-nice-sophia/",
    "site": "polytech-reseau.org",
    "category": "polytech-nice-sophia",
    "title": "Polytech Nice Sophia",
    "hash": "755a5d916f897b67381a5149ca25e968d28b87f8af367ccbcfe716ed50eec1db",
    "last_modified": "2023-09-26T07:31:53+00:00",
    "scraped_at": "2025-06-18T08:39:12.779176+00:00",
    "content": "# Polytech Nice Sophia\nContactswww.polytech-nice-sophia.fradmission@polytech-nicesophia.fr+33 (0)4 89 15 40 00\n### Une école au centre de l’innovation\nAvec8 formationsd’ingénieur à la pointe de la recherche et développement sur le campus SophiaTech situé au cœur de SOPHIA ANTIPOLIS, 1re technopole Européenne abritant plus de2.500entreprises,40.000emplois,5.500étudiants et4.500chercheurs du secteur public. La technopole est particulièrement attractive dans les domaines des technologies de l’information et de la communication (TIC), du multimédia (cybersécurité, traveltech, IoT), des sciences de la vie (médecine, biochimie et agronomie), de l’énergie, de la gestion de l’eau, des risques et du développement durable.\n### UNE ECOLE OUVERTE SUR LES ENTREPRISES ET LA R&D\nUnFORUM STAGE ALTERNANCE EMPLOIpar semestre attirant près de 100 entreprises ; unFABLABouvert aux étudiants opéré avec un groupement d’entreprises du numérique, Telecom Valley ; deuxincubateursrégionaux et unepépitepour les créateurs ; deuxpôles de compétitivitéensécurité(pôle SCS Solutions Communicantes Sécurisées) et eningénierie(pôle SAFE Aéronautique et Espaces) ; descentresetorganismes de recherchequi font de nombreux séminaires et proposent stages et poursuite en doctorat aux étudiants : Renault Software Lab, Huawei European Lab, Accenture Tech Lab, IBM Software Lab, NXP Audio Lab, Institut d’Intelligence Artificielle Côte d’Azur, unités du CNRS, d’INRIA pour l’informatique, d’INRA pour l’agronomie, d’INSERM pour le médical, du CSTB pour le génie civil, etc.\n### UNE ECOLE AUX MULTIPLES OPPORTUNITES\nLa formation d’ingénieur est ouverte aux étudiants, avec une 3e année encontrat de professionnalisationpour ceux qui souhaitent enrichir leur expérience en entreprise, et enapprentissagesurdeux ou trois anspour quatre formations. Chaque spécialité propose plusieursmineurespour approfondir des métiers. Plusieursdoubles diplômessont possibles avec des universités étrangères sur les cinq continents et avec l’IAE de Nice pour une double compétenceingénieur-manageravec un master MAE. En stage ou en études, l’expérienceinternationalede 3 mois est obligatoire pour tous. De très nombreux projets, challenges, hackathons sont proposés pendant tout le cursus pour apprendre àtravailler en équipeet développer son savoir-vivre.Enfin l’allemand, l’espagnol et le chinois sont proposés enlangues complémentairesà l’anglais obligatoire.\nChiffres clés\n1 300élèves ingénieurs dont 30% de filles et 35% de boursiers350diplômés par an200alternants250intervenants extérieurs, cadres en entreprises+100enseignants et enseignants-chercheurs100doctorants12laboratoires ou équipes de recherches associées+ de 60nationalités présentes\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux.LePeiP Ade Polytech Nice Sophia donne accès à toutes les spécialités de l’école sauf au Génie biologique qui est accessible à partir duPeiP Bde Polytech Angers, Clermont, Lille, Montpellier et Sorbonne.\n## UN CYCLE INGÉNIEUR DANS 7 SPÉCIALITÉS"
}