{
    "url": "https://www.polytech-reseau.org/polytech-france/",
    "site": "polytech-reseau.org",
    "category": "polytech-france",
    "title": "Polytech France",
    "hash": "a1b2741fc1188b274711d2f9bd002f73179f7f0901f9c0bec74fb126fb4d3c87",
    "last_modified": "2024-12-03T08:23:39+00:00",
    "scraped_at": "2025-06-18T08:40:04.114739+00:00",
    "content": "# Polytech France\nRejoignez un grand réseau d’écoles d’ingénieur français pour obtenir un diplôme d’ingénieur. Le réseau Polytech offre des enseignements d’excellence scientifique et technologique en liens étroits avec les entreprises et l’univers de la recherche.\nPolytech France est un programme sur 3 ans :\n- Une année d’immersion dans la culture française (cours intensifs de français, visites culturelles et dans les écoles Polytech…) et d’apprentissage des méthodologies de travail. Possibilité d’organiser cette année sur 6 mois selon certains critères.\n- 2 années en cycle ingénieur dans une école du réseau Polytech de votre choix.\nProgramme de formation\nUne année de préparation à l’entrée en cycle ingénieur à Polytech Marseille, Université Aix-Marseille. Cette année peut être organisée sur 6 mois selon certains critères.\nApprenez à présenter un projet en français, maîtrisez le vocabulaire de votre spécialité d’ingénieur, formez-vous à la culture française et aux méthodologies de travail propres aux métiers d’ingénieur :\n- 1 semestre de cours de français intensif : compréhension orale, expression orale et écrite.\n- 1 semestre de cours de français, de méthodologie, de gestion de projet et d’enseignements scientifiques.\n- La validation du niveau B2 de français conditionne votre entrée en cycle ingénieur.\n2ndet 3eannéeducycle ingénieur dans une école du réseauPolytech\nIntégrez les cours de la spécialité de votre choix, en immersion complète avec les étudiants francophones et décrochez votre diplôme.\n- 2ndeannée : 2 semestres de cours de spécialité (niveau M1)\n- 3eannée : 1 semestre de cours de spécialité (niveau M2) et 1 semestre de stage en entreprise pouvant avoir lieu n’importe où dans le monde.\nComment candidater ?\nPré-requis\n- Avoir obtenu un Bachelor avant l’arrivée en France\n- Avoir débuté les cours de français (niveau A2 minimum au moment de la candidature)\nModalités d’inscription\n- Le dossier de candidature est à télécharger à ici\n- Le dossier de candidature une fois complété est à envoyer accompagné des pièces justificatives par e-mail àpolytechfrance@polytech-reseau.org\n- Les candidats sélectionnés seront ensuite auditionnés. Les entretiens auront lieu à distance.\nCalendrier\n- Ouverture des candidatures :15 octobre 2024\n- Clôture des candidatures :31 janvier 2025\n- Entretiens pour les élèves admissibles :Mars – Avril 2025\n- Résultats des admissions :Mai\nFrais d’inscription\n- Année de préparation en France :6 000 € de participation au programme (cours, visites, déplacements et hébergement pour une semaine d’immersion dans une école, frais administratifs).\n- 2ndeet 3eannée en cycle ingénieur :3770 € / an."
}