{
    "url": "https://www.polytech-reseau.org/polytech-nancy/",
    "site": "polytech-reseau.org",
    "category": "polytech-nancy",
    "title": "Polytech Nancy",
    "hash": "fc468cd742b4555e5693d0f100d3a7e8afd68becd826c4cea8566ffa6c8416aa",
    "last_modified": "2025-01-27T07:43:07+00:00",
    "scraped_at": "2025-06-18T08:40:13.031515+00:00",
    "content": "# Polytech Nancy\nContactswww.polytech-nancy.fradmission@polytech-nancy.fr03 72 74 68 37\nUne formation tournée vers l’entreprise\nPolytech Nancy est en contact avec plus de 300 entreprises partenaires en France et en Europe.\nLa formation d’ingénieur est orientée vers l’entreprise avec :\n- 34 semaines de stagesminimum ;\n- desprojets industriels/entrepreneuriat;\n- une formation à l’Entrepreneuriat ;\n- une formation à l’Innovation par la Recherche ;\n- des cours dispensés par desexperts issus de l’entreprise;\n- desvisites d’entrepriseset des conférences métiers, un Forum Emploi-Stage ;\n- desspeed datinget des hackathons ;\n- desmodules de formation professionnellepour les salariés d’entreprise…\nPolytech Nancy propose3 diplômes sous statut étudiant(FISE) pour lesquels la dernière année peut être suivie en contrat de professionnalisation,3 diplômes sous statut apprenti(FISA). L’ensemble de la formation fait des diplômés de Polytech Nancy, des ingénieurs pragmatiques, responsables, créatifs, ouverts et adaptés au monde économique.\nLe développement durable\nLe DDRS fait partie intégrante de l’ADN de Polytech Nancy avec depuis 2001, un enseignement dédié en tronc commun du cycle ingénieur.La démarche DDRS de Polytech Nancy continue de se développer avec :\n- unparcours de fin d’études « Industrie et Environnement » au sein de la spécialité EMME ;\n- desenseignements spécifiques: éthique et responsabilité de l’Ingénieur, management responsable de l’Innovation…\n- la réalisation par les élèves de projets d’Implication dans la vie de l’école, de responsabilité globale, ou de participation aux Cordées de la Réussite\n- toutes les actions concernant l’égalité des chances, l’égalité femmes-hommeset lehandicap;\n- leBureau Développement Durable(BDD) géré par les élèves ;\n- ungroupe de travail DDRSanimé par un enseignant référent ;\n- le passage duPolyTestpar une partie des élèves de 3eannée ;\n- uneformation au bilan carbonedes membres du personnel ;\n- lasignature de la charte DDRS du réseau Polytech.\nL’international\nTous les élèves de Polytech Nancy doivent effectuer une mobilité d’au moins un semestre à l’étranger (études ou stage) avec plus de76 universitéspartenaires prestigieuses via les programmes :\n- Erasmus.\n- BCI (Québec), ARFITEC (Argentine) et BRAFITEC (Brésil).\n- Georgia Tech (USA), l’Université du Québec à Chicoutimi, l’École de Technologie Supérieure (Canada) et l’Ecole Nationale d’Ingénieurs à Monastir (Tunisie) pour des Doubles diplômes.\n- Washington State University (USA) pour un stage de Recherche ou 6 mois d’études.\nIls sont accompagnés dans leurs démarches administratives par le Service Relations Internationales de l’école.\nLa recherche\nLes enseignants-chercheurs de Polytech Nancy travaillent au seinde11 Laboratoiresreconnus internationalement. Les élèves ingénieurs se forment à la Recherche dès le cycle préparatoire PeiP avec une recherche bibliographique (nanothèse), puis en cycle ingénieur par le module Culture de la Recherche et de l’Innovation et la journée Valorisation de la Recherche.\nA la fin du cycle ingénieur, les élèves peuvent poursuivre en double diplôme de Master et en Doctorat au sein des Laboratoires de l’Ecole.\nUne large place est donnée aux témoignages de différents acteurs de la Recherche : doctorants, enseignants-chercheurs et ingénieurs R&D du secteur privé.\nLa vie étudiante\nLa vie étudiante est animée pardeux associations:\n- leCercle des Élèves(ou BDE) qui facilite la vie des élèves-ingénieurs avec : 30 clubs sportifs, culturels, artistiques…, un bar-cafétéria, l’organisation et l’implication dans de nombreux événements à Nancy et région (Gala, tournois sportifs, concerts, voyages…) ;\n- laJunior Entrepriselabellisée, Polytech Services Nancy, prestataire de services qui propose des projets rémunérés aux étudiants de l’École en lien avec les thématiques enseignées.\nLe Campus de Polytech Nancy est situé à l’entrée de Nancy-Sud, à 20 min du centre-ville de Nancy (ville universitaire avec 52 000 étudiants), à 1h30 de Paris en TGV et à 100 km des Vosges. Il dispose d’un gymnase, d’une salle de musculation, d’une salle musique et d’espaces arborés.\nLogement :résidence de la Haute Malgrange, gérée par le CROUS, juste en face de l’Ecole, résidence étudiante privée à 200 m, autres résidences universitaires à Nancy et agglomération.\nChiffres clés\n850élèves ingénieurs200diplômés par an100intervenants extérieurs (cadres en entreprises, enseignants vacataires, conférenciers)75enseignants et enseignants-chercheurs42doctorants11laboratoiresPartenaires internationaux dans24 pays: échanges Erasmus+ (Union Européenne), programmes BCI (Québec), ARFITEC (Argentine) et BRAFITEC (Brésil)\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux.\n## UN CYCLE INGÉNIEUR DANS 3 SPÉCIALITÉS"
}