{
    "url": "https://www.polytech-reseau.org/polytech-dijon/",
    "site": "polytech-reseau.org",
    "category": "polytech-dijon",
    "title": "Polytech Dijon",
    "hash": "d42ca76a074aa5634c12065418f9a99e51be5bcf45026a58ea2d9bf9ed6bdf10",
    "last_modified": "2024-11-19T08:07:59+00:00",
    "scraped_at": "2025-06-18T08:40:02.065282+00:00",
    "content": "# Polytech Dijon\nContactswww.polytech-dijon.orgpolytech-admissions@u-bourgogne.fr03 80 39 60 09\nUNE FORMATION SCIENTIFIQUE DE HAUT NIVEAU DANS DES SECTEURS EN PLEIN ESSOR\nPolytech Dijon forme les ingénieurs de demain dans 4 spécialités. L’apprentissage est proposé dans une option de chaque spécialité, et toutes les options sous statut étudiant permettent l’alternance en dernière année (contrat de professionnalisation). Pour les élèves sous statut étudiant qui souhaitent une double compétence ingénieur-manager, Polytech Dijon offre, en partenariat avec l’IAE de Dijon, la possibilité de valider un MAE (Master Administration des Entreprises) en parallèle de la dernière année de formation.\nLes 4 spécialités de Polytech Dijon sont :\n- Matériaux: étude des matériaux (métaux, polymères, céramiques, verres, ciments, semi-conducteurs, composites) sur tout leur cycle de vie, de leur fabrication à leur recyclage, dans le cadre du développement durable.Une option « Contrôle Non Destructif » est ouverte en apprentissage.\n- Informatique et réseaux: 3 options sont proposées :Sécurité et Qualité des RéseauxIngénierie Logicielle et Intelligence ArtificielleCybersécurité : en apprentissage\n- Électronique et systèmes numériques :2 options sont proposées :Systèmes EmbarquésIoT (objets connectés) : en apprentissage\n- Robotique: 2 options sont proposées :Robotique et instrumentationCobotique (robotique collaborative) : en apprentissage\nUN CYCLE PRÉPARATOIRE\nPeiP ouvert aux bacheliers généraux, il propose une formation générale commune et 3 parcours permettant de plus colorer sa formation vers son domaine d’intérêt.\nUNE FORMATION PROFESSIONNALISANTE\nFort d’un important réseau d’entreprises partenaires, la formation Polytech Dijon propose une formation en lien avec l’entreprise. A travers l’alternance et les stages, les étudiants acquièrent une expérience professionnelle significative et affinent leur projet.\nTout au long du cursus, Polytech Dijon organise de nombreux évènements et occasions de rencontres avec des professionnels (Forum Entreprises, Rencontres de l’Alternance, Visites d’entreprise, Petits-déjeuners thématiques, Colloques, Interventions de professionnels dans les formations, Hackathons et défis innovants, Programme entrepreneurial, …)\nUNE OUVERTURE A L’INTERNATIONAL\nAvec plus de70 partenaires dans le monde, l’international fait partie intégrante de Polytech Dijon :\n- unséjour de 4 mois à l’étranger est obligatoire pour tous les étudiants, soit en stage soit en semestre d’études dans une université partenaire\n- 10 doubles-diplômes internationaux sont possibles\n- 15% d’étudiants internationauxétudient à Polytech Dijon\n- 20% des diplôméstravaillent à l’étranger\n- les étudiants doivent obtenirla certification d’un niveau d’anglais B2 (785 TOEIC) etsuivre (par groupes de niveau, de débutant à confirmé) une LV2au choix parmi 9 langues : chinois, japonais, allemand, espagnol, italien, polonais, portugais, roumain, russe\n### LA RECHERCHE ET LE DÉVELOPPEMENT\nPolytech Dijon s’appuie sur un réseau de laboratoires reconnus au niveau national et international et dans lequels travaillent les enseignants chercheurs de l’Ecole. Polytech Dijon permet aux élèves de dernière année qui le souhaitent de suivre un double cursus master recherche + diplôme d’ingénieur. Une poursuite en thèse de doctorat est possible après l’obtention du diplôme.\nUNE ÉCOLE RESPONSABLE ET ENGAGÉE\nLa démarche DDRS (Développement Durable et Responsabilité Sociétale) est très présente à Polytech Dijon : dans les formations de toutes les spécialités, dans des actions au quotidien et des évènements thématiques. Polytech Dijon est aussi une école citoyenne et ouverte sur son territoire.\nUNE VIE ETUDIANTE RICHE ET VARIÉE\nPolytech Dijon, très bien desservie par les transports en commun et à proximité du centre-ville, offre un cadre de vie idéal pour les élèves. Située en plein cœur du campus de Dijon, elle bénéficie de toutes les infrastrutures de l’université de Bourgogne : installations sportives, restaurants universitaires, bibliothèques, logements CROUS…\nA travers de nombreux clubs et associations, les élèves pourront participer, selon leurs goûts et centre d’intérêts, à des évènements festifs et sportifs nombreux et variés (week-end d’intégration, séjour à l’étranger, découverte du patrimoine régional (notamment vinicole), challenges sportifs, club ciné, sorties culturelles…).\nUn cycle ingénieur dans 4 spécialités\nChiffres clés750élèves-ingénieurs150diplômés par an7laboratoires de recherche associés70partenaires internationaux15%d’étudiants internationaux95%d’insertion professionnelle 2 mois après l’obtention du diplômes"
}