{
    "url": "https://www.polytech-reseau.org/laurence-charpentier-polytech/",
    "site": "polytech-reseau.org",
    "category": "laurence-charpentier-polytech",
    "title": "Portrait – Laurence Charpentier – Polytech Nantes",
    "hash": "57c04ae6692fc68f0d25d3153042e5ea9da9dc4090b43d1da5eaac3c3299125e",
    "last_modified": "2022-07-18T14:59:44+00:00",
    "scraped_at": "2025-06-18T08:36:27.028810+00:00",
    "content": "# Portrait – Laurence Charpentier – Polytech Nantes\n*Publié parService Commle27 juin 202227 juin 2022*\nLaurence est aujourd’hui référente DDRS de Polytech Nantes. À ce titre, elle coordonne avec tous les partenaires de l’école, les initiatives et actions en lien avec cette thématique pour rendre l’école plus vertueuse, plus respectueuse de l’environnement en inscrivant toutes les parties prenantes dans une dynamique collective. De plus, elle organise la sensibilisation et la formation des étudiants et personnels aux enjeux du DDRS :« C’est dans ce cadre que nous avons proposé de faire jouer nos étudiants primo entrants àLa Fresque du climatpour leur donner une culture commune des problématiques liées au réchauffement climatique.La Fresqueest un moyen ludique et créatif qui permet d’aborder un sujet capital en mobilisant l’intelligence collective, … L’année prochaine, nous reprogrammons cette rentrée climat en y ajoutant le jeu « inventons nos vies bas carbone » pour permettre aux étudiantes et étudiants, sur la base de leur propre bilan carbone, de se projeter et de passer à l’action »indique t-elle.\nSon parcours académique est ponctué par l’obtention d’un doctorat en chimie analytique en 2014. Laurence a occupé un poste d’ATER (Attachée Temporaire d’Enseignement et de Recherche) pendant 2 ans. Par la suite, elle a souhaité réaliser une formation complémentaire en management Qualité, Sécurité et Environnement (QSE). Elle explique ainsi :« La prévention des risques professionnels n’était en effet pas bien prise en compte dans les laboratoires de recherche, ni lors des TP de chimie et je souhaitais me former pour mieux l’intégrer dans mon quotidien professionnel ».Dès lors, cette formation sera le fil conducteur d’une carrière riche et variée. Elle occupera des postes tels que chargée de mission en charge de l’élaboration des référentiels de compétences de deux formations en QSE et hygiène industrielle ou encore responsable de formations continues, en QSE puis chef de projet en management des risques. Dans ses missions, on retrouve l’animation et la coordination de projets d’intégration d’enseignements autour de la maîtrise des risques professionnels et industriels dans les écoles d’ingénieurs en chimie et agroalimentaire, l’étude d’impact d’un outil pédagogique multimédia (TOXICLEFS) sur les situations d’apprentissage, en partenariat avec l’INRS. C’est en 2006 qu’elle rejoint Polytech Nantes en tant qu’ingénieur de recherche sur diverses missions avec notamment la responsabilité pédagogique d’une option en QSE en dernière année du cycle ingénieur et celle liée au Développement Durable et et à la Responsabilité Sociétale depuis 2010.\nLaurence est également impliquée à l’échelle nationale dans le réseau avec sa participation au groupe de travail DDRS :« Notre groupe de travail DDRS est une véritable richesse pour échanger, partager nos expériences, avancer, se ressourcer, croiser nos idées et expériences. Il permetde fixer des caps et d’avancer collectivement pourque toutes les écoles du réseau Polytechtravaillentavec un objectif commun,s’engagentconcrètement et collectivement en faveur du DDRS. »\nPour rappel, les écoles du réseau Polytech ont pris un engagement fort,  en signant en janvier 2021une chartepermettant de structurer leur démarche et résolument tournée vers l’action. Laurence rajoute : «Le réseau est une force pour les écoles par les valeurs qu’il porte et l’esprit collectif qui l’anime. Ses actions en faveur des élèves – ouverture sociale, prise en compte de la diversité, accompagnement vers la réussite,… en font un réseau d’écoles pas comme les autres. »\nEn dehors de ses missions au sein de Polytech Nantes et du réseau Polytech, Laurence est animée par un engagement écoresponsable quotidien :  « J’aime la nature et la sérénité qu’elle nous apporte,  j’adore cuisiner, coudre, bricoler – réutiliser, éviter de gaspiller en réutilisant, créer, partager !\nDicoPolytech (Glossaire de la terminologie réseau)Legroupe de travail DDRS (Développement Durable et Responsabilité Sociétale)fait partie de la dizaine de Groupes de travail validés annuellement par le Comité exécutif pour traiter d’aspects spécifiques. Ils sont force de propositions et travaillent en synergie avec les Commissions nationales thématiques. Comme tous les autres groupes de travail, le Groupede travail DDRS a pour but de permettre l’échange d’expériences  en lien avec le domaine de la communication, de bonnes pratiques et la mutualisation d’actions communes au bénéfice des écoles du réseau.\nPlus d’informations sur la démarche DDRS :https://www.polytech-reseau.org/demarcheddrs/"
}