{
    "url": "https://www.polytech-reseau.org/portrait-diplome-arthur-bonnefoy-charge-detudes-en-gestion-des-risques-et-environnement/",
    "site": "polytech-reseau.org",
    "category": "portrait-diplome-arthur-bonnefoy-charge-detudes-en-gestion-des-risques-et-environnement",
    "title": "Portrait diplômé – Arthur Bonnefoy, chargé d’études en gestion des risques et environnement",
    "hash": "bbaef6a4e7c4e4d2edec23dd7b910aa99482da9bb4d0a5fa8e2b966e8cbecf38",
    "last_modified": "2024-04-29T07:29:21+00:00",
    "scraped_at": "2025-06-18T08:37:31.646115+00:00",
    "content": "# Portrait diplômé – Arthur Bonnefoy, chargé d’études en gestion des risques et environnement\n*Publié parService Commle29 avril 202429 avril 2024*\nRencontre avec Arthur Bonnefoy, ancien président de la FEDERP et membre du Conseil d’Administration de la Fondation Polytech.\nQuel est ton parcours ?\nJ’ai un parcours un peu atypique puisqu’il s’est passé 7 ans entre mon entrée dans le réseau et la diplomation. Après le bac, j’ai quitté la région parisienne pour intégrer Polytech Annecy-Chambéry en PeiP, puis j’ai rejoint Polytech Grenoble en spécialité Gestion des risques. Ensuite, après ma deuxième année de cycle ingénieur, j’ai effectué un semestre dans une école du groupe GRENOBLE-INP, l’Ense3, pour étudier les questions de transition écologique et sociale. Par la suite, j’ai fait une année de césure durant laquelle j’ai travaillé, puis je suis revenu à Polytech Grenoble pour terminer mon cursus.\nPeux-tu nous en dire plus sur ton engagement au sein de la FEDERP* puis du Conseil d’Administration de la Fondation Polytech ?\nDès ma première année de PeiP, je me suis engagé dans la vie de l’école. J’ai commencé par m’impliquer dans divers clubs, puis j’ai progressivement pris des responsabilités au sein du Bureau des Élèves (BDE) et de la FEDERP, jusqu’à être élu Président. Parallèlement, j’ai également siégé au conseil d’administration de la Fondation Partenariale Polytech. Au cours de ces différents engagements, j’ai été confronté au Covid, au déménagement de l’école, aux rapprochements avec d’autres écoles, à la lutte contre les HVSS au sein des écoles et évidemment, j’ai participé à l’organisation de nombreux événements. Mon implication perdure puisque je suis désormais trésorier de l’association Alumni de Polytech Grenoble.\nQu’est-ce que ces expériences t’ont apportées dans le monde professionnel ?\nJe pense que la première chose que m’a apporté mon engagement, c’est un réseau, au sein de Polytech, mais aussi en dehors. Notre plus grande force, c’est notre chance d’avoir un grand réseau à portée de main ! Mes divers engagements m’ont également apporté une certaine rigueur et maturité qui m’ont été immédiatement utiles, que ce soit dans les échanges avec les clients, la gestion des charges de travail ou le travail en équipe. Ces compétences peuvent clairement faire la différence lors des premières expériences professionnelles.\nQuel est ton emploi actuel ? Peux-tu expliquer tes missions ?\nJe suis actuellement chargé d’études en gestion des risques et environnement dans un petit bureau d’études (25 personnes) à Toulouse. J’ai un éventail de missions assez varié, allant de l’évaluation des risques incendie et ATEX* au bilan carbone, en passant par le suivi environnemental de chantier et la rédaction de dossiers réglementaires, pour différents clients, notamment industriels. Je suis également moteur dans les questions de réduction de notre impact environnemental et du bien-être au travail au sein même de mon entreprise.\nAs-tu un message à faire passer aux futurs étudiants ?\nNe vous contentez pas de suivre les cours, faites autre chose à côté. Allez au conseil de votre école, engagez-vous dans des associations, de l’école ou en dehors, ou montez votre projet entrepreneurial. Vous apprendrez beaucoup plus sur vous-même, sur ce que vous voulez faire, et cela vous permettra de développer de nouvelles compétences qu’on ne voit pas à l’école. Ce sont véritablement ces expériences-là qui vous serviront plus tard.\n*FEDERP : Fédération des Elèves des Ecoles Polytech\n*La réglementation ATEX est issue de deux directiveseuropéennes. Elle s’applique en France, en vertu du respect des conditions dictées par le code du travail pour les utilisateurs et par le code de l’environnement pour les fabricants de matériel."
}