{
    "url": "https://www.polytech-reseau.org/polytech-france-programa-espagnol/",
    "site": "polytech-reseau.org",
    "category": "polytech-france-programa-espagnol",
    "title": "Programa Polytech France – Espagñol",
    "hash": "f04e38e616e9691043aa5f28dbb1d4b7a6666cc76e1b112a306d712462f226d0",
    "last_modified": "2024-12-03T08:26:36+00:00",
    "scraped_at": "2025-06-18T08:40:05.152604+00:00",
    "content": "# Programa Polytech France – Espagñol\nÚnase a una gran red francesa de escuelas de ingeniería para obtener un título de ingeniería. La red Polytech ofrece cursos de excelencia científica y tecnológica en estrecho vínculo con las empresas y el mundo de la investigación.\n## Polytech France es un programa de 3 años:\n- Un año de inmersión en la cultura francesa(cursos intensivos de francés, visitas culturales y visitas a las escuelas Polytech…) y aprendizaje de las metodologías de trabajo. Posibilidad de organizar este año en 6 meses según determinados criterios.\n- 2 años en ciclo de ingenieríaen una escuela de la red Polytech de su elección.\n## Programa de formación\nUn año de preparación para el ingreso al ciclo de ingeniería en Polytech Marseille, Universidad de Aix-Marseille. Este año puede organizarse en 6 meses según determinados criterios.\nAprenda a presentar un proyecto en francés, domine el vocabulario de su especialidad de ingeniería, fórmese en la cultura francesa y en las metodologías de trabajo propias de las profesiones de la ingeniería:\n- 1 semestre de cursos intensivos de francés: comprensión oral, expresión oral y escrita.\n- 1 semestre de cursos de francés, metodología, gestión de proyectos y enseñanza científica.\n- La validación del nivel B2 de francés determina su ingreso al ciclo de ingeniería.\n2do y 3er año del ciclo de ingeniería en una escuela de la red Polytech\nIntegre los cursos de la especialidad de su elección, en completa inmersión con alumnos francófonos y obtenga su diploma.\n- 2do año: 2 semestres de cursos de especialidad (nivel Master 1)\n- 3er año: 1 semestre de cursos de especialidad (nivel Master 2) y 1 semestre de prácticas en una empresa, las cuales pueden realizarse en cualquier parte del mundo.\n## ¿Cómo postular?\nPre-requisitos\n- Haber obtenido una licenciatura antes de llegar a Francia\n- Haber comenzado clases de francés (nivel A2 mínimo en el momento de la solicitud)\nModalidades de inscripción\nEl formulario de postulación puede descargarse aquí\n- Una vez completado el formulario de postulación, este debe enviarse junto con los documentos complementarios por correo electrónico apolytechfrance@polytech-reseau.org\n- A continuación, se entrevistará a los candidatos seleccionados. Las entrevistas se realizarán en línea.\nCalendario\n- Apertura de postulaciones:15 octubre\n- Cierre de postulaciones:31 de enero\n- Entrevistas para estudiantes elegibles:Marzo y abril\n- Resultados de la admisión:Mayo\nTarifas de inscripción\n- El año de preparación en Francia:6.000 € de participación en el programa (cursos, visitas, viajes y alojamiento durante una semana de inmersión en una escuela, gastos administrativos).\n- 2° y 3° año del ciclo de ingeniería: 3770 € /por año."
}