{
    "url": "https://www.polytech-reseau.org/apprentissage/",
    "site": "polytech-reseau.org",
    "category": "apprentissage",
    "title": "Recruter un apprenti Polytech",
    "hash": "a6c39b10624fe362ee96df939810d4a9def934f0045c974ab1898042233b300e",
    "last_modified": "2025-01-27T07:44:45+00:00",
    "scraped_at": "2025-06-18T08:40:14.051647+00:00",
    "content": "# Recruter un apprenti Polytech\nL’apprentissage au sein des écoles Polytech\nFaire le choix de l’apprentissageau sein du réseau Polytech, c’est choisir une formation ou un parcours proposant à la fois une immersion dans le monde de l’entreprise et l’acquisition de solides compétences théoriques, scientifiques et techniques. Cette voie favorise l’individualisation des parcours par la singularité des missions confiées par les entreprises et constitue une passerelle vers l’insertion professionnelle. L’expérience liée à l’alternance offre aujourd’hui un atout incontestable sur le marché du travail et permet la construction d’un projet personnel et professionnel ambitieux.\nLes contrats d’apprentissage sont des contrats de travail en alternance, généralement d’une durée de 3 ans.L’entreprise et l’élève ingénieur, salarié de l’entreprise, sont signataires du contrat. La rémunération de l’apprenti ingénieur peut atteindre jusqu’à 80% du SMIC. Il a les droits et devoirs d’un salarié de l’entreprise, qu’il soit en entreprise ou à l’école (obligation de présence, congés, etc.).\nLes spécialités par apprentissage\nDécouvrez les spécialités en apprentissage des écoles Polytech.\nVous souhaitez recruter un apprenti Polytech ?\nPour recruter un apprenti Polytech, déposez votre offre sur le career center du réseau Polytech ou contactez directement l’école qui vous intéresse.\nLa formation continue\nEn tant que salarié titulaire d’un BTS, ou bac +2 équivalent et ayant une expérience professionnelle d’au moins 3 ans dans le domaine d’activité en adéquation avec le diplôme d’ingénieur de la FISA correspondante, vous pouvez accéder à celle-ci au titre de la formation continue dans le cadre par exemple d’un plan de formation de l’entreprise. Les modalités d’admission et de formation sont propres à chaque FISA et à leurs CFA partenaires auprès desquels il convient de se renseigner."
}