{
    "url": "https://www.polytech-reseau.org/replay-seminaire-franco-quebecois-ddrs/",
    "site": "polytech-reseau.org",
    "category": "replay-seminaire-franco-quebecois-ddrs",
    "title": "Replay – Séminaire franco-québecois sur les mobilités internationales éco-responsables",
    "hash": "0ed1b1cb893c01461a1dc81c84a0bc30dc8544e04914c4f4f038baf2735e95c2",
    "last_modified": "2022-10-18T08:15:46+00:00",
    "scraped_at": "2025-06-18T08:36:34.494342+00:00",
    "content": "# Replay – Séminaire franco-québecois sur les mobilités internationales éco-responsables\n*Publié parService Commle3 octobre 20223 octobre 2022*\nDans le cadre duprogramme Polytech Green, le réseau Polytech et ses trois partenaires Québécois(ETS, École de Technologie Supérieure),UQAC (Université du Québec à Chicoutimi)etUdeS (Université de Sherbrooke)ont organisé un séminaire hybride le 22 septembre 2022. Cet événement a permis de présenter les initiatives en lien avec le développement durable mises en place sur chacun des campus. Ce séminaire a été un temps d’échanges privilégiés autour de la mise en œuvre des moyens et des actions concrètes permettant d’inscrire les déplacements et échanges universitaires entre la France et le Québec dans une démarche écoresponsable.\nL’objectif de cette rencontre : lancer des pistes de réflexion autour de la mise en œuvre de moyens et d’actions permettant d’inscrire les déplacements et échanges universitaires entre la France et le Québec dans une démarche écoresponsable.\nLe séminaire a mobilisé plus de 30 intervenants, qui se sont succédés pour présenter les actions et engagements DDRS sur les campus. Les étudiants présents ont fait part de leurs projets en lien avec le développement durable.\nÀ l’issue des 4 heures d’échanges, Olivier Biscaye, directeur de la rédaction du Midi Libre, a animé une table-ronde sur le thème : Comment atteindre nos objectifs de réduction des GES en particulier dans le domaine des mobilités internationales universitaires ?\nSi vous n’avez pas eu la chance d’y assister, vous pouvez revoir le séminaire en vidéo.\n## Replay de l’événement\n## Photos de l’événement"
}