{
    "url": "https://www.polytech-reseau.org/retour-sur-le-seminaire-franco-quebecois/",
    "site": "polytech-reseau.org",
    "category": "retour-sur-le-seminaire-franco-quebecois",
    "title": "Retour sur le séminaire Franco-Québécois",
    "hash": "d0c8aaa4109a6dd55e55d4736fa35c378ec6ff4a0bab9972423d6bb831ecec65",
    "last_modified": "2024-10-17T07:23:45+00:00",
    "scraped_at": "2025-06-18T08:37:48.227699+00:00",
    "content": "# Retour sur le séminaire Franco-Québécois\n*Publié parService Commle8 octobre 20248 octobre 2024*\nLe 3 octobre dernier, le réseau Polytech, en collaboration avec deux de ses partenaires québécois, l’Université du Québec à Chicoutimi (UQAC) et l’École de Technologie Supérieure (ETS), a organisé la troisième édition du séminaire franco-québécois sur les mobilités internationales écoresponsables, en ligne et en présentiel à Polytech Lille et à l’UQAC. Cet événement a permis de discuter du programme Polytech Green et de mettre en lumière les initiatives liées au développement durable et à la responsabilité sociétale (DDRS) au sein des différentes actions et événements.\nCe séminaire a également été l’occasion de remettre les prix de la Bourse Singular Planet à quatre lauréats.\n- Ninon MARET (Polytech Annecy-Chambery), lauréate pour son projet de mobilité écoresponsable et son stage en Indonésie.\n- Naïla CHABOUNI, Clarisse DELÉGLISE, Inès ROHAUT, récompensées pour leur projet « L’Huma au Togo ».\n- Lison PLACAIS (Polytech Angers), pour son projet de bilan carbone hebdomadaire au cours d’un voyage de six mois en itinérance à travers l’Europe.\n- Tom BAKUM (Polytech Nancy), pour son stage de fin d’études réalisé au sein de l’entreprise Serex à Amqi, au Canada.\nLa Bourse Singular Planet soutient des étudiants engagés dans des projets de mobilité internationale (stages, études ou années de césure) hors d’Europe, en valorisant un fort engagement écoresponsable, aussi bien dans le choix du mode de transport que dans la thématique du projet."
}