{
    "url": "https://www.polytech-reseau.org/cooperation_ensa_polytech/",
    "site": "polytech-reseau.org",
    "category": "cooperation_ensa_polytech",
    "title": "Réunion du lancement du projet de Coopération réseau ENSA et réseau Polytech",
    "hash": "6e68fdefe1126587166efff643100aff227388fb2766dfe3b35855ccc4c31a85",
    "last_modified": "2024-03-28T15:48:34+00:00",
    "scraped_at": "2025-06-18T08:37:25.908081+00:00",
    "content": "# Réunion du lancement du projet de Coopération réseau ENSA et réseau Polytech\n*Publié parService Commle12 février 202412 février 2024*\nLe Président de l’Université Moulay Ismaïl de Meknès Pr. Ahmed Mouchtachi, Coordinateur du réseau des écoles d’ingénieurs publiques marocaines a présidé le mardi 6 février le lancement du projet de coopération réseau ENSA (Maroc) et Polytech (France) à la Présidence de l’UMI de Meknès.\nCette réunion de partenariat stratégique s’est déroulée en présence des Directeurs des ENSA Maroc et des Directeurs des Polytech France, en présence de Madame la Directrice du Centre National pour la Recherche Scientifique et Technique (CNRST), de Madame la Conseillère chargée de la Coopération et d’Action Culturelle à l’Ambassade de France au Maroc, du Représentant de l’Afrique du Nord et Moyen-Orient de la Direction Générale de la Mondialisation du Ministère de l’Europe et des Affaires Étrangères en France, du Chargé de mission Afrique, Proche et Moyen-Orient du Ministère de l’Enseignement Supérieur et de la Recherche en France, de la Coordinatrice Adjointe du Réseau Polytech France et du Représentant de l’IRD au Maroc (Institut de Recherche pour le Développement). Cette réunion a été marquée par la participation active des hauts responsables et représentants des entreprises multinationales et groupes industriels de renommée mondiale : Bertrandt-Porsche, Ansys, IBM, Alten, Axa group, Onepoint, Alstom….\nA travers ce projet, les réseaux d’écoles d’ingénieurs publiques ENSA au Maroc et Polytech en France s’associent pour développer une coopération scientifique et universitaire afin de renforcer certaines filières d’ingénieurs et augmenter l’employabilité des étudiant(e)s au regard des besoins des entreprises et institutions en compétences et métiers d’avenir. S’inscrivant en droite ligne du PACTE ESRI 2030 mis en place par le Ministère de l’Enseignement Supérieur, de la Recherche Scientifique et de l’Innovation au Maroc.\nCe partenariat stratégique met l’accent sur :\n- Le partage d’expériences et de ressources,\n- La co-construction de programmes en matière de R&D-I,\n- La mise en place de formations par alternance,\n- La promotion de la mobilité et particulièrement la mobilité entrante,\n- L’excellence pédagogique,\n- L’excellence de la Recherche et Innovation à travers la préparation de thèses CIFRE.\nCe projet représente une nouvelle approche collaborative qui promeut le cadre d’interaction individuel ou bilatéral des établissements vers un niveau de partenariat stratégique de réseau à réseau, pour un maximum d’impact et de visibilité.\nIl est à noter que ce projet structurant bénéficie de l’appui de l’Ambassade de France et du Fonds de Soutien pour les Projets Innovants (FSPI-R) et l’appui de l’Ambassade de France au Maroc. Six ateliers thématiques et groupes de travail ont eu lieu le 7 février avec une réunion de restitution des résultats des travaux. La visite d’une ENSA s’est déroulée le 8 février."
}