{
    "url": "https://www.polytech-reseau.org/sauvetage-sportif-a-haut-niveau-et-ingenierie/",
    "site": "polytech-reseau.org",
    "category": "sauvetage-sportif-a-haut-niveau-et-ingenierie",
    "title": "Sauvetage sportif à haut niveau et ingénierie",
    "hash": "be14a44abf05262a235c55b97be373a040d4f08e1a552414e4faa5572ada5337",
    "last_modified": "2021-12-21T13:56:27+00:00",
    "scraped_at": "2025-06-18T08:35:44.327927+00:00",
    "content": "# Sauvetage sportif à haut niveau et ingénierie\n*Publié parService Commle15 décembre 202115 décembre 2021*\nJérémie Lahet, étudiant apprenti en 3e année au sein du département EGC à Polytech Montpellier, pratique en parallèle de ses études le sauvetage sportif à haut niveau. En septembre, il a disputé ses premiers championnats d’Europe avec l’équipe de France senior et est revenu avec un titre de champion d’Europe en équipe !\n« Le sauvetage sportif nécessite une grande polyvalence, explique Jérémie. Il s’agit d’un travail d’équipe, sachant que chacune d’entre elles est composée de 6 femmes et 6 hommes et que le classement général résulte de la somme de tous les points obtenus par l’équipe, aussi bien dans les épreuves individuelles que les relais.\nCela fait maintenant 7 ans que j’allie études et sport de haut niveau, j’arrive donc maintenant à bien organiser mon emploi du temps, malgré le fait qu’il reste très chargé ! Je m’entraîne surtout le matin entre 6h et 9h au pôle France de sauvetage sportif à Montpellier. Je continue ma journée en cours ou en entreprise, chez Hydraudiag, où je réalise mon apprentissage. Je reprends l’entraînement le soir : soit je vais à Carnon pour m’entrainer en côtier, soit je fais une séance de musculation ou de course à pied.\nHeureusement, l’école m’apporte son aide afin de concilier ce double projet. Je bénéficie d’un aménagement de mon emploi du temps avec un cycle ingénieur en 4 ans au lieu de 3 et la possibilité d’absences à certains cours pour raisons sportives. De plus, je suis suivi par Karen Godary-Dejean, responsable des sportifs de haut niveau à Polytech Montpellier, qui est attentive aux potentielles difficultés scolaires ou difficultés à m’entraîner afin que je puisse réussir sur les deux tableaux. »\nCôté sport, ses prochains objectifs sont une qualification aux jeux mondiaux 2022 et une sélection en équipe de France open pour les prochains championnats du monde de sauvetage sportif en septembre 2022."
}