{
    "url": "https://www.polytech-reseau.org/stephanie-lopez-cheffe-du-projet-de-recherche-lungscreen-ia/",
    "site": "polytech-reseau.org",
    "category": "stephanie-lopez-cheffe-du-projet-de-recherche-lungscreen-ia",
    "title": "Stéphanie Lopez, cheffe du projet de recherche Lungscreen IA",
    "hash": "9a20b445ecc8851dfa0557ddf258fb9f4221264b496be2353281c04b23c270ac",
    "last_modified": "2022-08-31T09:46:14+00:00",
    "scraped_at": "2025-06-18T08:36:29.172268+00:00",
    "content": "# Stéphanie Lopez, cheffe du projet de recherche Lungscreen IA\n*Publié parService Commle31 août 202231 août 2022*\nStéphanie LopezCheffe du projet de recherche Lungscreen IADiplômée en 2013Spécialité Mathématiques appliquées et modélisation\nQuel a été votre parcours de formation d’ingénieur à Polytech ?\nAprès une prépa PCSI*/PSI**, j’ai intégré l’une des écoles du réseau Polytech par le concours e3a, avec pour spécialité Mathématiques appliquées et modélisation. Très vite, mes différents stages m’ont permis d’identifier mes centres d’intérêt : le domaine médical et lesnouvelles technologies (kinect, eye tracker, etc.). Lors de ma dernière année, j’ai tout naturellement choisi la filière Signal pour laSanté Traitement d’Images et Multimédia (SSTIM). J’ai été diplômée en 2013 en étant major de promotion puis j’ai poursuivi avec undoctorat en informatique, spécialisé dans l’indexation des images par le regard, que j’ai soutenu en 2017.\nEn quoi consiste votre métier ?\nInitialement ingénieure de recherche depuis 2018, je suis actuellementcheffe de projet de recherchecollaboratif soutenu par l’Idex UCAJEDI. L’objectif scientifique est de proposer un système d’aide au diagnostic pour le dépistage du cancer du poumon, basé sur des algorithmes en Intelligence Artificielle(IA). J’ai collaboré avec des radiologues du CHU de Nice pour identifier les besoins métiers afin de déterminer une stratégie IA pertinente et de l’implé­menter. Les premiers résultats prometteurs m’ontpermis d’obtenir divers financements complémen­taires pour poursuivre mon travail. Je suis fière d’avoir fait évoluer un projet avec un enjeu aussi important pour la santé et d’avoir osé prendre des responsabilités pour l’ancrer dans une dynamique de croissance intéressante pour UCA. À terme, il estde créer une start­up dans laquelle j’apporterai mon expertise scientifique.\nIngénieure diplômée depuis maintenant 8 ans, avez-vous conservé des contacts avec le réseau Polytech ?\nPrésidente de l’association des anciens durant trois ans de l’une des écoles Polytech, j’ai échangé activement avec les autres membres du réseau. Beaucoup d’initiatives ont vu le jour pour faciliter leséchanges entre étudiants et Alumni pour un partage d’expériences mais aussi pour mettre en valeur lediplôme Polytech. Je suis convaincue du pouvoir de diffusion des connaissances dans notre développe­ ment professionnel mais surtout personnel. Le réseau Polytech offre un cadre propice au développement de compétences complémentaires, d’esprit d’équipe, d’autonomie et de créativité, notamment par la valorisation des projets des étudiants.\nQue vous a apporté le réseau Polytech au regard de vos expériences ? Quels sont les points fortsde la formation ?\nTout d’abord, il représente unréseau professionnelsolide permettant le partage d’expériences. Les points forts de la formation sont laqualitédes enseignements et des intervenants, les projets de fin de semestre et l’aide à la recherche de stage, notamment par l’organisation de job dating. Enfin,mon expérience au sein de l’association des anciens m’a donné envie de m’impliquer dans d’autres activités associatives, notamment en incitant lesfemmes en data scienceà partager leurs expériences et oser mettre en valeur leur travail pour montrer l’exemple aux futures générations.\n* PCSI : Physique, Chimie et Sciences de l’Ingénieur.** PSI : Physique et Sciences de l’Ingénieur."
}