{
    "url": "https://www.polytech-reseau.org/thierry-andre-ingenieur-fonctionnement-moteur-dun-statoreacteur/",
    "site": "polytech-reseau.org",
    "category": "thierry-andre-ingenieur-fonctionnement-moteur-dun-statoreacteur",
    "title": "Thierry André – Ingénieur fonctionnement moteur d’un statoréacteur",
    "hash": "087aa31f3fa2ad34dcab0458dba956f5cf795185810ffa21f9fbf1d2b1feb429",
    "last_modified": "2025-06-17T12:26:33+00:00",
    "scraped_at": "2025-06-18T08:38:08.941179+00:00",
    "content": "# Thierry André – Ingénieur fonctionnement moteur d’un statoréacteur\n*Publié parService Commle17 juin 2025*\nÀ l’occasion du Salon international de l’aéronautique et de l’espace, découvrez les parcours inspirants de nos étudiants et diplômés qui ont choisi de faire carrière dans le domaine spatial.\nThierry André, Polytech Orléans\nQuel est votre parcours ?En 2007, j’ai obtenu un bac scientifique, option Sciences de l’Ingénieur, au lycée René Perrin. De 2007 à 2009, j’ai poursuivi avec un DUT Mesures Physiques, option Techniques Instrumentales, à Annecy-le-Vieux. Entre 2009 et 2012, j’ai intégré Polytech Orléans au sein du départementMécanique Énergétique, spécialité Véhicules et Systèmes Énergétiques, avec une option en Dynamique des Fluides.\nQuel est votre métier actuel ? Pouvez-vous nous l’expliquer ?Je travaille actuellement sur la synthèse du fonctionnement moteur d’un statoréacteur. Mon rôle consiste à assurer la cohérence des études, des modélisations et des essais liés au statoréacteur. Cela représente une activité de synthèse projet et de pilotage du travail de trois équipes. Par ailleurs, je suis également expert en propulsion statoréacteur. À ce titre, j’interviens comme enseignant vacataire àPolytech Orléanspour les travaux dirigés sur le statoréacteur.\nQu’est-ce qui vous a donné envie de travailler dans le domaine de l’aéronautique et du spatial ?J’ai toujours eu l’envie de travailler sur des moteurs d’avion, et je suis particulièrement attiré par les moteurs de véhicules extrêmes. Ce qui me motive, ce sont les défis techniques ainsi que le travail sur des systèmes complexes et pluridisciplinaires. J’ai choisi ce poste pour contribuer au développement des moteurs des véhicules de demain.\nQu’est-ce que Polytech vous a apporté pour réaliser votre projet professionnel ?Polytechm’a permis d’acquérir de solides compétences en méthodes numériques, grâce à des enseignants passionnés. L’école m’a apporté une base technique très solide en mécanique des fluides, tant sur le plan expérimental que numérique (CFD), en écoulement compressible et en thermodynamique. Cette dualité entre modélisation et expérimentation a structuré l’ensemble de mon parcours professionnel."
}