{
    "url": "https://www.polytech-reseau.org/titouan-sessa-diplome-de-polytech-nantes-et-fondateur-de-sa-propre-entreprise/",
    "site": "polytech-reseau.org",
    "category": "titouan-sessa-diplome-de-polytech-nantes-et-fondateur-de-sa-propre-entreprise",
    "title": "Titouan Sessa, diplômé de Polytech Nantes et fondateur de sa propre entreprise",
    "hash": "9235d0aed42d8311b2b22bf808c479f5c8691a7c639647ffe06645182807cd77",
    "last_modified": "2023-01-31T11:01:58+00:00",
    "scraped_at": "2025-06-18T08:36:41.975880+00:00",
    "content": "# Titouan Sessa, diplômé de Polytech Nantes et fondateur de sa propre entreprise\n*Publié parService Commle16 novembre 202216 novembre 2022*\n### Pouvez-vous nous présenter votre parcours ?\nJe suis originaire de Saint-Lunaire, près de Saint-Malo, en Bretagne. Après un DUT en Sciences et génie des matériaux à l’IUT de Saint-Brieuc, j’ai intégréle cycle ingénieur de Polytech Nantes en spécialité Matériaux en 2019, avec lestatut Sportif de Haut Niveau (SHN)en voile. Je suis aujourd’hui associé de ma propre entreprise, Globe For You.\n### Comment avez-vous été amené à fonder votre propre entreprise ?\nQuand j’ai intégré Polytech Nantes, j’ai fondéGlobe for You, qui avait alors le statut d’association. J’avais besoin de donner une structure juridique à mon activité sportive, et j’avais aussi envie de développer des projets en lien avec le transport maritime. Si, au départ, je n’avais pas l’intention de commercialiser mes projets,Globe For You est passée au statut d’entreprise en 2020pour pouvoir financer les projets.\n### Et justement, quels sont les projets que vous portez au sein de votre entreprise ?\nLe premier projet, c’est l’Odonate, un hydravion à voile. Pour que Globe For You ait une activité lucrative, c’est-à-dire des produits commercialisables, un second projet a vu le jour : il s’agit deMaïna, une remorque de vélo pliable écologique. En effet, même si j’ai déporté mes compétences sur un objet commercialisable, j’avais à cœur de lier l’éthique, le commercial et la technologie. Une campagne de crowdfounding vient de s’achever, avec déjà une cinquantaine de précommandes ! L’objectif est de mettre Maïna sur le marché en 2023.\n### Avez-vous été accompagné pour vous lancer dans l’aventure de l’entreprenariat ?\nLes compétitions de voile m’ont amené à rencontrer beaucoup de personnes, ce qui m’a permis de forger un certain réseau. Aussi, j’ai pu développer certaines compétences dans le sport, ce qui m’a également aidé dans l’auto-entreprenariat en termes de management, de gestion de projet mais  aussi dans la recherche de financement. En cinquième année, j’ai également participé audispositif Pépite(Pôle Étudiant pour l’Innovation, le Transfert et l’Entrepreneuriat) en lien avec la missionentreprenariat de Nantes Université. Mais en ce moment, j’en apprends tous les jours !\n### Auriez-vous un conseil à donner aux étudiants qui voudraient se lancer dans l’entreprenariat ?\nJe leur diraisqu’il faut se lancer, qu’il ne faut pas avoir peur de perdre. Quand on est étudiant, si on fait le bilan, on n’a finalement pas grand-chose à perdre. Par contre, on a de l’énergie, des idées, des compétences, et ça il faut ne pas hésiter à en donner sans compter, quitte à se planter !\n### Selon vous, quels sont les atouts de la formation d’ingénieur que vous avez suivie ?\nLeraisonnement scientifiqueest un gros plus dans ma vie professionnelle aujourd’hui, et cela passait aussi par l’écriture de rapports. La formation ingénieur matériaux est assez orientée sur la physique des matériaux, et même si aujourd’hui je suis plutôt porté sur la mécanique et l’industrialisation,les compétences techniquesde la formation restent un atout. J’ajouterais que l’UE Hommes et société mérite toute l’attention des étudiants, ces compétences sont utiles dans le monde professionnel. Je trouve qu’il y a aussi un avantage à faire partie du réseau Polytech : je croise très souvent des étudiants ou des diplômés de Polytech dans ma vie professionnelle.Le réseau peut se révéler assez puissant, et peut être un levier pour développer mon entreprise au niveau national par exemple.\n### Avez-vous un message à transmettre aux futurs diplômés ?\nEncouragez-vous dans vos projets, partagez vos compétences, vos idées, n’hésitez pas à co-construire des projets ensemble.Donnez ce que vous avez à donner, sans compter, et un jour vous verrez que vous recevrez à votre tour sans vous y attendre."
}