{
    "url": "https://www.polytech.sorbonne-universite.fr/formations/cycle-preparatoire-peip-b",
    "site": "polytech.sorbonne-universite.fr",
    "category": "cycle-preparatoire-peip-b",
    "title": "Cycle préparatoire PeiP B",
    "filierespecifique": "PeiP B (Parcours des écoles d'ingénieurs Polytech : cycle préparatoire spécialisé en biologie)",
    "datespecifique": "NA",
    "content": "Parcours des Ecoles d'Ingénieurs de Polytech\nLe PeiP est un cursus de 2 ans visant à préparer les élèves au cycle ingénieur Polytech en leur donnant une formation scientifique fondamentale pluridisciplinaire complétée par des enseignements tournés vers le métier d’ingénieur. La validation du PeiP donne un accès direct au cycle ingénieur sous statut étudiant de l’une des spécialités du réseau Polytech (3 ans de formation). L’intégration en cycle ingénieur s’effectue selon une procédure unifiée nationale commune à l’ensemble des écoles du réseau Polytech. Cette procédure s’appuie sur les souhaits des élèves et prend en compte les résultats du bac et des 3 premiers semestres du PeiP.\nContact\nDirecteur des études\nJean-Pierre Grill\n01 40 01 13 41 / 06 81 05 71 90\njean-pierre.grill@sorbonne-universite.fr\nSecrétariat Pédagogique du PeiP B\nCervans JEAN-LOUIS\nATRIUM J+03\n4 place Jussieu 75252 Paris cedex 05\n01 44 27 29 87\nsciences-dci-peip@sorbonne-universite.fr\nLe recrutement pour ces formations se fait par le\nconcours Geipi Polytech\nPour plus d'informations consulter le\nguide d'admission\nLa filière biologie permet d'intégrer, en cas de réussite, la plupart des formations d\"ingénieurs des écoles Polytech du domaine \"\nBiotechnologies, Agroalimentaire, Santé et Sécurité\".\nLe programme du Peip B abordent principalement des matières du domaine de la biologie avec des disciplines plus générales lors de la première année. Vous trouverez des descriptifs plus précis sur le site de Sorbonne Université :\nBât. Esclangon, 4 place Jussieu\nCase courrier 135,\n75252 Paris Cedex 05\nTél +33 (0) 1 44 27 73 13\nRéalisé par l'\nAgence UX Paris\n- Feel & Clic"
}