{
    "url": "https://www.polytech.sorbonne-universite.fr/formations/genie-mecanique",
    "site": "polytech.sorbonne-universite.fr",
    "category": "genie-mecanique",
    "title": "Génie Mécanique",
    "filierespecifique": "GM (Génie Mécanique)",
    "datespecifique": "NA",
    "content": "Conduire et manager un projet industriel innovant\nSpécialité accréditée par la CTI\nLe génie mécanique est présent dans de nombreux secteurs de l’industrie, au niveau de la conception ou de la fabrication de tout produit manufacturé. L'objectif de la spécialité Génie Mécanique de Polytech Sorbonne est de former des ingénieurs de terrain, pluridisciplinaires, pour les entreprises industrielles du secteur de la mécanique.\nLe CFAI Mécavenir\nL'ITII Ile de France :\nL'accès à notre formation s'effectue sur dossier et entretien. La procédure est gérée par notre partenaire le CFAI Mécavenir. Les demandes de dossiers d'inscription sont à effectuer en ligne (en bas de la page\nhttps://www.mecavenir.com/formation/ingenieur-genie-mecanique-2/\n).\nNous recrutons principalement :\nDes élèves du Cycle Préparatoire Intégré du réseau Polytech (Cycle PeiP)\nDes titulaires d'un BUT (GMP, MP, GIM, ...)\nDes élèves de deuxième année de classes préparatoires : PeiP, CPGE (PT, PSI, TSI...)\nDes étudiants de l'université ayant validé une L2 ou une L3 scientifique (mécanique, physique, mathématiques) -\nDes titulaires d'un BTS (CPI, MCI, CIM, ...)\nLes compétences spécifiques visées par la formation sont :\n- La capacité à concevoir de nouveaux produits et/ou faire évoluer les produits existants pour répondre à la demande des clients\n- Optimiser le cycle de vie du produit dans le respect des normes d’hygiène, de sécurité et environnementales, à chaque étape de son développement : bureau d’études, méthodes, industrialisation, production, maintenance.\nA celles-ci s’ajoutent des compétences générales que doit posséder tout ingénieur diplômé :\n- être capable de diriger et communiquer, aussi bien en interne qu'en externe, de coordonner et gérer simultanément des hommes et des techniques innovantes,\n- savoir appréhender l'activité industrielle dans sa globalité en incluant à la fois les dimensions technique, technologique, économique et sociale.\n2 semaines école / 2 semaines entreprise\n2 semaines école / 3 semaines entreprise\n3 mois école au semestre 9 (sept. -> début déc.) / 9 mois entreprise\nSemestre académique à l'étranger possible au Semestre 9.\nLes apprentis GM sont susceptibles d'intégrer tout type d'entreprise dès lors que les missions confiées entre dans le champ disciplinaire de notre formation. Néanmoins, les grands groupes de l'énergie, des transports accueillent chaque année un nombre important d'apprentis ingénieurs.\nEn activité professionnelle\nEn poursuite d'études (autres, masters, MBA...)\nEn recherche d'emploi\nEn Volontariat de service civique\nSalaire brut moyen hors primes : 35 k€\nIndustrie automobile, naval et ferroviaire\nAutre\nAéronautique, Espace\nÉtudes et conseil, Bureaux d’études\nÉnergie et fluide\nMachines et équipements mécaniques\nServices informatiques, ESN\nAdministrations publiques\nAgroalimentaire\nIndustrie chimique et pharmaceutique\nMatériaux, Métallurgie\nHormis les déplacements à l'étranger liés aux missions en entreprise, nos apprentis effectuent un stage linguistique de quatre semaines en pays anglophone (traditionnellement Chester ou Dublin).\nCe stage linguistique est l'occasion d'une préparation intensive au TOEIC. Un passage de l'examen est organisé en fin de séjour.\nPar ailleurs, des visites d'entreprises et des sorties culturelles sont organisées au cours du séjour.\nLe semestre 9 contient une longue période académique pour permettre aux apprenties et apprentis de suivre des semestres d'étude à l'étranger.\nEn fin de formation, les diplômés auront effectué a minima 9 semaines de séjour à l'étranger (séjour linguistique, missions, stage, semestre d'étude).\nLes enseignements de chaque semestre sont composés de quatre unités d'enseignement :\nSciences de l'ingénieur\n: qui regroupe les modules scientifiques qui constituent la base théorique de l'ingénieur GM\nRecherche et développement technologique\n: où apparaissent les modules technologiques de conception, de modélisation, de simulation numérique et les modules métier.\nCommunication, économie, gestion et droit\n: constituée des modules développant les capacités managériales, d'expression et de communication en français et en anglais, de gestion, de droit, d'éthique et de savoir-être.\nEvolution en milieu professionnelle\n: qui mesure à chaque semestre la montée en compétences, en autonomie et en responsabilités dans le cadre des missions professionnelles confiées en entreprise.\nIntégration à Polytech Sorbonne\nSciences de l’ingénieur - I\nRecherche et développement technologique - I\nCommunication, Eco, Gestion et droit - I\nEvolution en milieu prof. - I\nSciences de l’ingénieur - II\nRecherche et développement technologique - II\nCommunication, Eco, Gestion et droit - II\nEvolution en milieu prof. - II\nSciences de l’ingénieur - III\nRecherche et développement technologique - III\nCommunication, Economie, Gestion et droit - III\nEvolution en milieu prof. - III\nSciences de l’ingénieur - IV\nRecherche et développement technologique - IV\nCommunication, Economie, Gestion et droit - IV\nEvolution en milieu prof. - IV\nSciences de l’ingénieur - V\nRecherche et développement technologique - V\nCommunication, Economie, Gestion et droit - V\nEvolution en milieu prof. - V\nSuivi du mémoire Industriel\nEvolution en milieu prof. - VI\nLa dernière année du cursus est en partie consacrée à la rédaction d'un mémoire portant sur une mission d'ingénieur en entreprise.  Après validation du sujet de mémoire proposé par l'apprenti en accord avec son entreprise, l'apprenti est suivi durant toute l'année par un tuteur académique qui le guide dans la rédaction de son mémoire.\nUne soutenance devant un jury constitué d'enseignants et d'industriels se déroule à la fin du semestre 10 et marque la fin de la formation.\nBât. Esclangon, 4 place Jussieu\nCase courrier 135,\n75252 Paris Cedex 05\nTél +33 (0) 1 44 27 73 13\nRéalisé par l'\nAgence UX Paris\n- Feel & Clic"
}