{
    "url": "https://www.polytech.sorbonne-universite.fr/les-projets-industriels",
    "site": "polytech.sorbonne-universite.fr",
    "category": "les-projets-industriels",
    "title": "Les projets industriels | Polytech Sorbonne",
    "filierespecifique": "NA",
    "datespecifique": "NA",
    "content": "Polytech Sorbonne offre à ses élèves une occasion unique de travailler sur des projets concrets avec des entreprises de premier plan. Permettant ainsi aux élèves sous statut étudiant d’année 4 ou 5 de tester et de mettre en pratique leurs acquis pédagogiques et aux entreprises de collaborer avec des équipes jeunes, dynamiques inventives et surmotivées. Des élèves formés grâce à un enseignement, une méthodologie et des outils de pointe sans cesse adaptés et mis à jour pour répondre aux besoins du monde professionnel.\nL’objectif d’un projet industriel est de confronter les élèves sous statut étudiant d’année 4 ou 5 à la réalité d'un projet d'ingénieur réalisé en équipe, sur un cas concret, dans un domaine d'activité professionnelle lié à\nl’une des spécialités de l’école\n.\nLe sujet d’un projet est proposé par un partenaire industriel qui joue alors le rôle de client.\nChaque projet engage trois parties : l'industriel/client, une équipe de 4 à 6 élèves-ingénieurs et un tuteur académique. Ces projets se déroulent, selon la spécialité, sur l’année ou sur un semestre et nécessitent jusqu'à une centaine d'heures de travail par élève. Les livrables dépendent eux aussi de la spécialité et du besoin exprimé par l'industriel. Par exemple l’amélioration d'un système (machine, prototype, logiciel, etc.), d'un processus, ou le développement d'un nouveau produit.\nLa participation à ces projets permet aux élèves d’apprendre notamment à gérer un projet en équipe avec des livrables imposés et à appliquer les connaissances acquises sur des cas concrets. Les élèves pourront ainsi développer des compétences techniques et acquérir de nouvelles connaissances spécifiques au domaine du projet. Cette expérience pratique leur apprendra également à développer la prise d'autonomie et l'esprit d'initiative tout en gérant la relation client. Autant de compétences et de capacités qui sont aujourd’hui indispensables dans la vie d’un ingénieur.\nLes projets industriels à Polytech Sorbonne sont définis sur la base d'un partenariat avec l'école sans obligation de résultat. Il est conseillé aux partenaires industriels de ne pas proposer de projet qui soit critique dans la feuille de route R et D de leur entreprise.\nVous êtes une entreprise industrielle et souhaitez nous soumettre un projet ?\nContactez le Pôle entreprises de l’école par email :\nentreprise(at)polytech-sorbonne.fr\nExemple de projet industriel en images : « Optimisation de tournées de véhicules » avec Capgemini et Cèdre\nCèdre\n, entreprise de recyclage à but sociétal et environnemental dont l’effectif est composé à 80 % de personnes en situation de handicap, et\nCapgemini\n, l’un des nombreux partenaires industriels de Polytech Sorbonne, ont soumis à nos élèves en\nMathématiques Appliquées et Informatique (MAIN)\nde 4e année une problématique à la fois simple et complexe : l’optimisation de tournées de véhicules dans le but de gagner en efficacité en économisant du temps et d’élargir sa base de clients.\nLes cinq élèves de l’équipe ont eu pour mission de proposer un logiciel d’aide à la décision à destination des différents chefs de service de Cèdre en prenant en compte toutes les contraintes liées à cette activité de transport : limite de capacité des camions, accès restreints aux sites de chargements, temps de parcours, distance, etc.\nL’équipe de l’école a développé une solution innovante, hybride et souple, en utilisant à la fois des librairies open source et du code développé spécialement par nos élèves ingénieurs.\nComposition de l’équipe projet : Clément Apavou, Laurent Dang-Vu, Astrid Legay, Marco Naguib et Garance Pommier-Morand, élèves en Mathématiques Appliquées et Informatique (MAIN). Équipe et projet encadrés par Hacène Ouzia, enseignant-chercheur à Polytech Sorbonne – Sorbonne Université.\nVidéo réalisée à Polytech Sorbonne, sur le campus Pierre et Marie Curie, fin 2019.\nBook numérique : présentation des projets industriels (2022)\nDans le cadre de l'événement de la Présentation des Projets Industriels (PPI) qui s'est déroulé le 25 mai 2023, nous avons créé un book numérique.\nCe format innovant permet de présenter de manière créative et dynamique les projets exceptionnels réalisés par nos élèves de l'année 4."
}