{
    "url": "https://www.polytech.sorbonne-universite.fr/formations/materiaux",
    "site": "polytech.sorbonne-universite.fr",
    "category": "materiaux",
    "title": "Matériaux (MTX)",
    "filierespecifique": "MTX (Matériaux - Chimie)",
    "datespecifique": "NA",
    "content": "FORMATION\nInformations sur la formation\nLes avancées constantes dans le domaine des matériaux affectent tous les secteurs technologiques, jouant un rôle crucial dans notre vie quotidienne et dans les innovations liées au développement durable, à la santé, à l’énergie, et aux technologies de l’information.\nLes compétences des ingénieurs matériaux sont au centre des transformations majeures du XXIe siècle. Dans cette optique, la spécialité matériaux de Polytech Sorbonne forme des ingénieurs généralistes capables de créer de la valeur à toutes les étapes du cycle de vie des matériaux, couvrant la conception, la mise en œuvre, la caractérisation et le recyclage de tout type de matériaux.\nDescriptif de la formation\nLes années MTX3 et MTX4 sont communes à tous les étudiants où à partir des enseignements fondamentaux en Chimie et Physique des Matériaux sont formés à l'ensemble des aspects techniques de la spécialité concernant la synthèse, la mise en forme et la caractérisation. Ces enseignements techniques sont complétés par des modules de compétences transversales de l'ingénieur qui regroupent les langues étrangères, les sciences humaines et sociales et les aspects génériques du développement durable et de la responsabilité sociétale.\nLe travail collectif sous forme de projet est encouragé, avec notamment le projet en MTX3 sous forme de challenge matériaux et un projet en partenariat avec un commanditaire industriel au long de l'année MTX4.\nL'année 5 peut se réaliser au sein de l'école où en partenariat avec le Master de Chimie de Sorbonne Université, les élèves peuvent aménager leur parcours de spécialisation. Elle peut être aussi réalisée\nà l'étranger dans un établissement partenaire\nsous forme d'un semestre d'échange académique ou de double diplôme. L'alternance est également possible sous forme de contrat de professionnalisation.\nLa formation MTX intègre les grandes transitions en cours avec environ 40% des modules d'enseignement qui incluent des notions associées au développement durable.\nÉquipe pédagogique :\nResponsable de la spécialité : Guillaume Mériguet\nResponsable MTX3 : Philippe Vermaut\nResponsable MTX4 : Alban Ferrier\nResponsable MTX5 : Guillaume Mériguet\nContact\n:\nmtx@polytech-sorbonne.fr\nLa formation se fait en partenariat avec les laboratoires suivants:\nLCMCP\nLaboratoire de Chimie de la Matière Condensée de Paris\nIPCM\nInstitut Parisien de Chimie Moléculaire\nPHENIX\nPHysicochimie des Electrolytes et Nanosystèmes InterfaciauX\nSIMM\nScience et Ingéniérie de la Matière Molle\n, ESPCI\nIRCP\nInstitut de Recherche de Chimie Paris\n, Chimie ParisTech\nPOINTS FORTS\nLa pédagogie repose la transdisciplinarité physique-chimie et l'autonomie et l'innovation à travers le travail collectif. Les promotions sont à taille humaine avec une trentaine d'élèves.\nLes élèves de la formation sont à l'interface entre la recherche de pointe menée par les enseignants-chercheurs et chercheurs de Sorbonne Université ou d'autres organismes et l'industrie représentée par les partenaires intervenant dans la formation.\nCréée en 1989, la formation présente un réseau de plus de 850 alumni répartis dans une vingtaine de pays.\nLA FORMATION RECRUTE\nDes étudiant•e•s du cycle préparatoire\nParcours des écoles d'ingénieurs Polytech\n(PEIP)\nDes étudiant•e•s de classe préparatoire aux grandes écoles (CPGE) de différentes sections\nPC, MP, PSI\nConcours e3a-Polytech\nBCPST Concours Agro-Véto (\nConcours Polytech A Bio\n)\nDes étudiant•e•s de cursus universitaire (\nLicence de Chimie, BUT\n) en France ou\nà l'étranger\npour intégrer la première année du parcours.\nOBJECTIFS DE LA FORMATION\nLes ingénieurs certifiés dans la spécialité Matériaux de Polytech Sorbonne sont des ingénieurs maitrisant toutes les étapes du cycle de vie des différentes classes de matériaux ainsi que les aspects humains, sociétaux et économiques associés au management de projet\nSTAGES\nLes élèves de la spécialité doivent réaliser trois stages dont au moins deux en industrie pour un total de 36 semaines minimum.\nAnnée 3\nLe stage MTX3 permet à l'élève de découvrir le monde de l'entreprise.\nAnnée 4\nLe stage MTX4 est un stage de mise en\nœuvre\ndes compétences techniques spécifiques de la spécialité. Il est souvent l'occasion d'une expérience internationale.\nœuvre\nAnnée 5\nLe stage MTX5 est un stage de fin d'étude avec une réelle situation d'ingénieur.\nEXEMPLES DE STAGE\nStages découverte MTX3\nAnalyse des différents matériaux composant un emballage: estimation des coûts des matériaux utilisés (CHANEL)\nVieillissement physique des modules électriques (EDF)\nPlasturgie (Natureplast)\nStages techniques MTX4\nThin film transistors and organic photovoltaics (The University of Texas Dallas)\nDirect self-assembly of layered ferroelectric 2D semiconductor hybrid nanomaterials (Imperial College London)\nPreparation and characterization of bionanocomposite materials from biodegradable polymers incorporating nanoparticles (Materials Science Institute of Madrid)\nProcessing and characterization of alloys from the V-Mn-Fe-Co-Ni system (Ruhr-Universität Bochum)\nStages ingénieur MTX5\nTest de matériaux pour l’électrolyse de l’aluminium sans émission de CO2\n(\nRio Tinto)\nÉtude de la biodégradabilité de matériaux polymères\n(Michelin)\nDéveloppement de nanomatériaux optiques hautes performances\n- (SAFRAN)\nÉtude de la résistance à l’abrasion des ballons de football\n(Décathlon)\nQuantification des matériaux en microscopie électronique à transmission en EDS (ST Microelectronics)\nTest de matériaux pour l’électrolyse de l’aluminium sans émission de CO2\nRio Tinto)\nÉtude de la biodégradabilité de matériaux polymères\n(Michelin)\nDéveloppement de nanomatériaux optiques hautes performances\n- (SAFRAN)\nÉtude de la résistance à l’abrasion des ballons de football\n(Décathlon)\nENTREPRISES D'ACCUEIL\nArkema, Assystem, Capgemini Engineering, Chanel, Christian Dior, Chryso, EDF, Essilor, Eurovia, Framatome, L'Oréal, Ponticelli Frères, Saint Gobain, Safran, Soletanche Bachy, SAFT, Sika, ST Microelectronics, Syensqo, Valorplast, Wavestone, Weber\nINTERNATIONAL\nLes élèves doivent réaliser une expérience internationale cumulée de  17 semaines à l'étranger minimum. Cette expérience peut se construire  au cours des stages ou bien en effectuant un semestre académiques à l'étranger en utilisant les nombreux partenaires de Polytech Sorbonne ou de Sorbonne Université. Ainsi en 2024, les élèves de la spécialité réalisent des échanges avec les pays suivants: Danemark, Portugal, Norvège, Taïwan, République Tchèque, Argentine, Canada, Portugal, Espagne.\nLa formation accueille également des élèves internationaux soit par des accords d'échange ou de double-diplôme spécifiques ou par recrutement en première année du cycle ingénieur. (\nÉtudiants Internationaux\n)\nPROGRAMME DE LA FORMATION\nannée 3\nSemestre 5\nSemestre 5\nOutils mathématiques et numériques\nChimie des Matériaux\nPhysique des Matériaux\nCompétences transversales de l’ingénieur\nOutils mathématiques et numériques\nChimie des Matériaux\nPhysique des Matériaux\nCompétences transversales de l’ingénieur\nSemestre 6\nSemestre 6\nConception, mécanique et analyse\nSynthèse des Matériaux\nProcédés\nCompétences transversales de l’ingénieur\nStage découverte\nConception, mécanique et analyse\nSynthèse des Matériaux\nProcédés\nCompétences transversales de l’ingénieur\nStage découverte\nannée 4\nSemestre 7\nSemestre 7\nCaractérisation des matériaux\nMatériaux inorganiques et métaux\nPolymères\nCompétences transversales de l’ingénieur\nProjet industriel\nCaractérisation des matériaux\nMatériaux inorganiques et métaux\nPolymères\nCompétences transversales de l’ingénieur\nProjet industriel\nSemestre 8\nSemestre 8\nMatériaux et propriétés\nSurfaces\nCompétences transversales de l’ingénieur\nProjet industriel\nStage technique\nMatériaux et propriétés\nSurfaces\nCompétences transversales de l’ingénieur\nProjet industriel\nStage technique\nannée 5\nCette dernière année du cycle est également proposée en alternance sous forme de\ncontrat de professionnalisation\n.\nSemestre 9\nSemestre 9\nRecherche et Matériaux (spécialisation à la carte)\nMise en œuvre des matériaux\nMatériaux et entreprise\nCompétences transversales de l’ingénieur\nRecherche et Matériaux (spécialisation à la carte)\nMise en œuvre des matériaux\nMatériaux et entreprise\nCompétences transversales de l’ingénieur\nSemestre 10\nSemestre 10\nStage ingénieur\nStage ingénieur\nRejoins-nous !\nDocumentation\nFlyer de la formation MTX\nContrat de professionnalisation MTX\nMaquette 2024-2025"
}