{
    "url": "https://www.polytech.sorbonne-universite.fr/formations/ei",
    "site": "polytech.sorbonne-universite.fr",
    "category": "ei",
    "title": "Spécialité Electronique et Informatique",
    "filierespecifique": "EI (Électronique et Informatique)",
    "datespecifique": "NA",
    "content": "Spécialité accréditée par la CTI\nLa spécialité EI forme des ingénieurs en 3 ans pour répondre aux besoins de l’industrie électronique et informatique dans les domaines des systèmes embarqués, objets connectés, sécurité, et innovation. Les systèmes embarqués, fruit de la miniaturisation des puces électroniques, révolutionnent l’industrie, l’environnement urbain, le transport et la médecine. La demande en ingénieurs qualifiés est croissante, touchant des entreprises telles que Legrand, Thales, Renault, Airbus, STMicroelectronics et Google.\nLes ingénieurs acquièrent des compétences pour concevoir des systèmes électroniques et informatiques en respectant les contraintes d’espace, de puissance, d’énergie, de temps et de sécurité. La formation couvre à la fois les couches matérielles et le logiciel, avec un accent sur la conception d’architectures électroniques et les langages de programmation. L’enseignement couvre également les technologies web, la communication, la gestion de projet et le management pour préparer les ingénieurs à intégrer le monde professionnel.\nAdmission après étude de dossier et entretien de motivation. La procédure est gérée par notre partenaire le CFA des Sciences. Les demandes de dossiers d’inscription sont à effectuer en ligne sur l\ne site du CFA.\nL'équipe pédagogique de la spécialité EI est principalement constituée d'enseignants-chercheurs du\nLIP6 (Laboratoire d'informatique de Paris 6)\n, l'un des plus importants laboratoires de recherche universitaire français en informatique.\nGestionnaire de spécialité : Gwénaëlle Le Godec\nContact :\nei@polytech-sorbonne.fr\n40961 €\nSalaire moyen brut annuel\nMatériels et équipements électroniques, informatiques\nIndustrie automobile, aéronautique, navale, ferroviaire\nRecherche-développement scientifique\nÉco-industries et environnement\nÉnergie\nSociété de conseil ou d'ingéniérie - bureaux d'études indépendants\nEnseignement - Recherche\nTélécommunications\nIndustrie chimique\nTransports (Services)\nMatériels et équipement médical\n42186 €\nSalaire moyen brut annuel\nSociété de conseil ou d'ingéniérie - bureaux d'études indépendants\nMatériels et équipements électroniques, informatiques\nActivités informatiques et services d'information\nIndustrie automobile, aéronautique, navale, ferroviaire\nBât. Esclangon, 4 place Jussieu\nCase courrier 135,\n75252 Paris Cedex 05\nTél +33 (0) 1 44 27 73 13\nRéalisé par l'\nAgence UX Paris\n- Feel & Clic"
}