{
    "url": "https://www.polytech.sorbonne-universite.fr/formations/ei",
    "site": "polytech.sorbonne-universite.fr",
    "category": "ei",
    "title": "Spécialité Electronique et Informatique",
    "filierespecifique": "EI (Électronique et Informatique)",
    "datespecifique": "NA",
    "content": "FORMATION\nINFORMATIONS\n1 sem. école/1sem. entreprise les 5 premiers semestres. Temps plein en entreprise le dernier semestre. (statut apprenti) ;\n3 stages (statut étudiant) ;\nMobilité à l’étranger de 12 sem. (statut apprenti) et 17 sem. (statut étudiant) ;\n1590 h de formation (statut apprenti), 1920 h de formation (statut étudiant) ;\nProjets scientifiques et techniques en partenariat avec des industriels ;\nDouble diplôme possible avec plusieurs universités partenaires.\nDESCRIPTION\nLa spécialité EI forme des ingénieurs en 3 ans pour répondre aux besoins de l’industrie électronique et informatique dans les domaines des systèmes embarqués, objets connectés, sécurité, et innovation. Les systèmes embarqués, fruit de la miniaturisation des puces électroniques, révolutionnent l’industrie, l’environnement urbain, le transport et la médecine. La demande en ingénieurs qualifiés est croissante, touchant des entreprises telles que Legrand, Thales, Renault, Airbus, STMicroelectronics et Google.\nOBJECTIFS\nLes ingénieurs acquièrent des compétences pour concevoir des systèmes électroniques et informatiques en respectant les contraintes d’espace, de puissance, d’énergie, de temps et de sécurité. La formation couvre à la fois les couches matérielles et le logiciel, avec un accent sur la conception d’architectures électroniques et les langages de programmation. L’enseignement couvre également les technologies web, la communication, la gestion de projet et le management pour préparer les ingénieurs à intégrer le monde professionnel.\nCOMPÉTENCES VISÉES\nQualification et analyse des besoins client en intégrant le développement durable et l'éthique,\nMobilisation de connaissances multidisciplinaires pour la conception de dispositifs électroniques-informatiques,\nRédaction de cahiers des charges fonctionnels pour des projets de nouveaux produits,\nApplication d'une démarche scientifique pour la mise en œuvre de systèmes électroniques-informatiques,\nPilotage de projets et animation d'équipes multidisciplinaires,\nCommunication efficace avec divers publics, adaptée à un contexte international et multiculturel,\nVeille scientifique et technologique pour des choix industriels adaptés,\nSélection méthodique des technologies et composants en fonction des besoins spécifiés,\nDimensionnement des composants matériels en adéquation avec les besoins,\nModélisation et implémentation de systèmes électroniques-informatiques,\nRéalisation de scénarios de tests pour évaluer les performances,\nSpécification et développement de composants matériels et logiciels d’interfaçage\nDocumentation et communication professionnelle sur les évolutions et tests,\nPilotage de projets avec des choix techniques responsables et éthiques,\nRapports d'avancement technique à la hiérarchie ou aux clients,\nParticipation aux processus industriels pour la mise sur le marché des produits,\nPilotage de l'intégration ou de l'amélioration continue des processus de conception et de production,\nCommunication adaptée à des publics variés dans un contexte multiculturel.\nNOS PARTENAIRES\nADMISSION\nSTATUT ÉTUDIANT\nÊtre étudiant(e) de la c\nlasse préparatoire intégrée\ndu réseau Polytech (Peip) ;\nÊtre étudiant(e) de la classe préparatoire aux grandes écoles (CPGE) de différentes sections : MP, PC, PSI, TSI et PT ;\nÊtre titulaire d’un DUT (GEII) ;\nÊtre titulaire un L2 universitaire (informatique ou électronique).\nSTATUT APPRENTI\nAdmission après étude de dossier et entretien de motivation. La procédure est gérée par notre partenaire le CFA des Sciences. Les demandes de dossiers d’inscription sont à effectuer en ligne sur l\ne site du CFA.\nÉQUIPE PÉDAGOGIQUE\nL'équipe pédagogique de la spécialité EI est principalement constituée d'enseignants-chercheurs du\nLIP6 (Laboratoire d'informatique de Paris 6)\n, l'un des plus importants laboratoires de recherche universitaire français en informatique.\nSTATUT ÉTUDIANT ET APPRENTI\nResponsables de la spécialité : Dimitri Galayko et Thibault Hilaire\nResponsable Année 3 : Sophie Myszkinski\nResponsable Année 4 : Yann Douze\nResponsables Année 5 : Dimitri Galayko et Thibault Hilaire\nCONTACTS\nGestionnaire de spécialité : Gwénaëlle Le Godec\nContact :\nei@polytech-sorbonne.fr\nSECTEURS ET DÉBOUCHÉS\nSECTEURS D'ACTIVITÉS\nAutomobile ;\nAéronautique ;\nEnergie ;\nDéfense ;\nOptique ;\nOptronique ;\nMédical.\nTYPE D’EMPLOIS ACCESSIBLES\nIngénieur en électronique ;\nIngénieur en informatique embarquée ;\nIngénieur de projet d’affaires.\nCHIFFRES STATUT ÉTUDIANT\n100%\nembauchés en moins de 4 mois\n72%\nembauchés avant le diplôme\n40961 €\nSalaire moyen brut annuel\nSECTEURS STATUT ÉTUDIANT\nMatériels et équipements électroniques, informatiques\nIndustrie automobile, aéronautique, navale, ferroviaire\nRecherche-développement scientifique\nÉco-industries et environnement\nÉnergie\nSociété de conseil ou d'ingéniérie - bureaux d'études indépendants\nEnseignement - Recherche\nTélécommunications\nIndustrie chimique\nTransports (Services)\nMatériels et équipement médical\nCHIFFRES SOUS STATUT APPRENTI\n100%\nembauchés en moins de 4 mois\n72%\nembauchés avant le diplôme\n42186 €\nSalaire moyen brut annuel\nSECTEURS STATUT APPRENTI\nSociété de conseil ou d'ingéniérie - bureaux d'études indépendants\nMatériels et équipements électroniques, informatiques\nActivités informatiques et services d'information\nIndustrie automobile, aéronautique, navale, ferroviaire\nRejoins-nous !\nDocumentation\nFICHE SPÉCIALITÉ"
}