[
  {
    "question": "Comment candidater à Polytech Sorbonne en venant d'une autre école d'ingénieur ou prépa intégrée comme l'ESILV ?",
    "reponse": "Vous pouvez candidater dans la 'Série Divers' du concours Polytech sur titres. Toutes les informations sont disponibles dans le Guide des admissions 2025, page 25. N'hésitez pas à consulter notre site et à participer à nos réunions d'information en ligne."
  },
  {
    "question": "Je suis étudiant étranger, comment puis-je candidater à Polytech Sorbonne ?",
    "reponse": "Merci pour votre intérêt. Veuillez consulter le Guide des admissions 2024, notamment les pages 8, 23 et 33. Consultez également le site www.polytech.sorbonne-universite.fr et le salon virtuel : https://admissions-polytech.en-virtuel.fr/2024."
  },
  {
    "question": "Puis-je candidater à la spécialité Génie Mécanique (GM) ?",
    "reponse": "Oui, via dossier et entretien. La procédure est gérée par le CFAI Mécavenir. Candidature ici : https://www.mecavenir.com/formation/ingenieur-genie-mecanique-2/. Plus d'infos sur notre site."
  },
  {
    "question": "Je suis en PeiP et je veux rejoindre le GM, que faire ?",
    "reponse": "Vous devez suivre la procédure du CFAI Mécavenir (dossier + entretien). Toutes les informations sont disponibles ici : https://www.mecavenir.com/formation/ingenieur-genie-mecanique-2/. Consultez aussi le Guide d'orientation PeiP Session 2024."
  },
  {
    "question": "Je suis en CPGE TPC et je souhaite candidater à la formation MTX.",
    "reponse": "C'est possible sur dossier puis entretien dans la série Divers, avec un très bon dossier en Chimie. Consultez le Guide des admissions 2024."
  },
  {
    "question": "Je suis étudiant étranger avec un BUT2, puis-je candidater en février ?",
    "reponse": "Oui, pour certaines formations compatibles avec BUT Mesures Physiques. Attention, seuls les excellents dossiers sont acceptés. Vous prenez le risque de ne pas obtenir votre diplôme si vous êtes admis. Consultez le Guide des admissions 2025."
  },
  {
    "question": "Je suis artiste de haut niveau, puis-je bénéficier d’un aménagement ?",
    "reponse": "Oui, vous pouvez faire une demande sur https://www.polytech-reseau.org/artistes-de-haut-niveau/ et auprès de Sorbonne Université. Il faudra fournir un dossier complet et justifier d’un haut niveau artistique."
  },
  {
    "question": "Comment candidater en spécialité EI en FISA ?",
    "reponse": "La candidature est gérée par le CFA des Sciences : https://www.cfa-sciences.fr/fr. Consultez également notre page dédiée à la spécialité EI sur le site de l’école."
  },
  {
    "question": "Puis-je être auditeur libre à Polytech Sorbonne ?",
    "reponse": "Nous ne pouvons pas accepter les candidatures en tant qu’auditeur libre."
  },
  {
    "question": "Puis-je avoir un justificatif de préinscription ?",
    "reponse": "Non, Polytech Sorbonne ne délivre pas de justificatif de préinscription. Une attestation d’admission pourra être fournie après inscription effective."
  },
  {
    "question": "Quels sont les frais de scolarité ?",
    "reponse": "Les frais de scolarité sont de 618 € + 105 € pour la CVEC (Contribution de vie étudiante et de campus)."
  },
  {
    "question": "Je suis étudiant étranger, dois-je payer des frais supplémentaires ?",
    "reponse": "Non, les frais sont les mêmes pour tous : 618 € + 105 € pour la CVEC."
  },
  {
    "question": "Puis-je demander une exonération des frais d'inscription ?",
    "reponse": "Oui, vous pouvez déposer une demande sur https://aap-etudiant.sorbonne-universite.fr/ à partir de septembre."
  },
  {
    "question": "Est-ce possible de changer de spécialité ?",
    "reponse": "Oui, sous conditions. Il faut l’accord du réseau Polytech et de la spécialité demandée. Contactez le responsable de la spécialité et adressez votre demande aux personnes en charge via mail."
  },
  {
    "question": "Puis-je avoir un certificat d’admission ?",
    "reponse": "Oui, après vérification de votre admission. Contactez le service pédagogique pour l’édition et la signature du document."
  },
  {
    "question": "Comment obtenir un certificat de scolarité ?",
    "reponse": "Il faut en faire la demande à la scolarité centrale de la faculté des sciences (Atrium - Rez de Jardin)."
  },
  {
    "question": "Comment modifier mon adresse e-mail dans l’annuaire ?",
    "reponse": "Un ticket GLPI doit être créé. Nous transmettrons votre demande au service compétent et vous informerons une fois le changement effectué."
  },
  {
    "question": "J’ai un incident de paiement, que faire ?",
    "reponse": "Votre demande sera transmise au service scolarité de Sorbonne Université, qui vous recontactera."
  },
  {
    "question": "Je suis admissible au concours CPGE, dois-je passer un entretien ?",
    "reponse": "Non, Polytech ne fait pas passer d’oraux. Si vous êtes admissible, vous passerez l’épreuve TIPE. Consultez le site SCEI."
  },
  {
    "question": "Je veux faire un transfert Inter-Polytech. Comment procéder ?",
    "reponse": "Vous devez d'abord faire une année complète à Polytech Lyon. Ensuite, vous devez constituer un dossier (lettre de motivation, relevés de notes, formulaire) et l’envoyer aux responsables concernés de Polytech Sorbonne."
  },
  {
    "question": "Je viens d’un pays relevant d'Études en France. Que dois-je faire ?",
    "reponse": "Vous devez suivre la procédure Études en France via Campus France. Consultez le Guide du candidat international et la page : https://www.campusfrance.org/fr/geolocalisation?text="
  },
  {
    "question": "Je viens d’une école associée au réseau Polytech. Puis-je intégrer Polytech Sorbonne ?",
    "reponse": "Oui, en candidatant via le concours sur titres du réseau Polytech."
  },
  {
    "question": "Je suis étudiant étranger et je veux suivre un cursus en apprentissage. Est-ce possible ?",
    "reponse": "Oui, avec un visa vous permettant une activité salariée. Vous pouvez candidater en Génie Mécanique ou Electronique et Informatique. Candidature via les sites des CFA partenaires."
  }
]