{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/vie-associative/cia",
    "site": "polytech.sorbonne-universite.fr",
    "category": "vie-associative",
    "title": "CIA | Polytech Sorbonne",
    "hash": "c6555b12fb7c21f62c95a7e178fe4ba43485effb2518d47cd8f4af1be862ad5e",
    "last_modified": "2019-06-06T09:38:20+02:00",
    "scraped_at": "2025-06-18T08:34:48.279143+00:00",
    "content": "## CIA\nLe Club d'Informatique et d'Agrément (CIA) est un club de Polytech Sorbonne créé en 2012 qui organise des événements autour de jeux de société et jeux vidéo ainsi que des tournois de développement et d'innovation.\nC'est un club qui a pour objectif de divertir les étudiants et de réunir clubs et associations afin de participer à la cohésion de l'école.\nEn plus des pôles présentés ci-dessous, le CIA participe notamment chaque année au Good Game Festival, organisé par ALIAS.\nPlus d'informations sur notre site :https://www.cia-polytech-sorbonne.fr/?fbclid=IwAR1YTHQ0EMdsjZxwWtKEJSEnvQShHqJgLkgZJS6CETcYTboTTBfX0JC5lsk\n## Nos Pôles :\n-Création de Jeux vidéos: le module Création de jeux vidéo a pour but d’initier les modulants à l’ensemble des tâches et enjeux derrière le développement d’un jeu vidéo. Ils vont donc devoir se familiariser avec tous les aspects nécessaires à la conduite de projet ingénieur.\n-Escape Game: le module Escape Game a pour but d’organiser des événements de type enquête en utilisant des énigmes comme par exemple un jeu d’évasion dit escape game, un jeu de piste ou un Cluedo grandeur nature\n-Esport: Esport est un pôle qui organise des tournois de jeux vidéo, qu'ils soient à visée des étudiants de Polytech Sorbonne (comme les Polykart) ou à visée nationale avec le TEIP, tournoi qui s'adresse à l'ensemble du réseau Polytech.\n-Jeu de rôle: ce module a pour but former des modulants à la création et l’organisation d’évènements autour du jeu de rôle.\n-Poly'Dev: il a pour vocation de promouvoir l’aspect informatique et l'innovation en proposant des événements tels que les concours Poly'Dev (concours de programmation) ou des hackathons (concours d'innovation) aux élèves de Polytech Sorbonne. Ce pôle a organisé cette année le premier Hackathon Polytech Sorbonne.\n-Le Repaire du Hibou: le Repaire du Hibou a pour objectif de renforcer la cohésion entre les étudiants des différents filières de Polytech Sorbonne. Pour cela, il leur propose de se rencontrer régulièrement lors de jeudis après-midi autour de différentes activités en réunissant différentes associations de Polytech Sorbonne.\n## Evénements\nRetrouvez ici nos évènements à venir :\n## Evénement découverte\nLe 19 septembre 2019 dans les Caves Esclangon aura lieu un événement pour découvrir les différents pôles de l'association.\n## Hackathon\nLes 18 et 19 mai s'est déroulé la première édition du Hackathon Polytech Sorbonne, organisée par le Club d'Informatique et d'Agrément de Polytech - CIA et Robotech Sorbonne avec le soutien de Viveris et Apside Technologies . ?️?Les 18 participants ont eu 24h pour le sujet de la mobilité en agglomération urbaine et la livraison du dernier kilomètre.???Une présentation a été faite sur le sujet par les membres des deux associations ainsi que par les intervenants de chez Viveris dont M. Éric STEFANI PDG de Viveris et M. Grégory POHU directeur commercial des activités technologiques, qui à également fait partie du jury final.?‍⚖️?‍?Des solutions innovantes et intéressantes ont été proposées par les quatre équipes.Deux équipes se sont démarquées par leur idée, notamment l'équipe Colibri, composée de Billy Wei, Jacques Zhong, Theo Combelles et Bilal ALAUDDIN, qui a remporté la première place. Ils ont proposé un modèle de livraison alternatif à ceux déjà existants, un modèle collaboratif basé sur la participation de chacun, grâce auquel le nombre de camions transporteurs pourrait être réduit en agglomération. ??‍?L'équipe LivMetro composée de Jichen Jiang, Shuaishuai Lu, Alain Wei, Qiaonian Yu et Kristian Hargé, qui a remporté la seconde place. Ils ont proposé un autre système de livraison parallèle composé de lockers transportables par métro dans lesquelles seraient stockés les colis, livrables la nuit et accessibles par les utilisateurs le jour.Félicitation à ces deux équipes pour leurs idées et leurs présentations. ??Félicitons les deux autres équipes participantes, flex loker et A3, pour leur participation, leurs idées étaient également très intéressantes.Nous tenons à remercier Viveris pour son soutien en tout premier lieu financier, mais aussi pour son implication dans l'ensemble de l'événement, de la présentation jusqu'à l'évaluation. Sans Viveris, l'événement n'aurait pas pu avoir lieu. Nous remercions également les associations de Polytech Sorbonne : In Vivo , le BDAC Polytech Sorbonne et Polycoeur , ainsi qu’ ALIAS Asso pour nous ont fourni du matériel pour l'événement.??Nous remercions aussi les professeurs de Polytech Sorbonne (Monsieur DOUZE, Monsieur PECHEUX et Monsieur LARJA) pour leur présence en tant que mentor et/ou membre du jury. Leur présence a permis de guider et d’entraîner les participants durant tout le concours.?‍?Si vous souhaitez échanger avec des professionnels, Viveris organise une terrasse ouverte le 19 juin pendant laquelle vous pourrez discuter avec leurs experts et collaborateurs.,\n## Meutre à Jussieu - Cluedo Grandeur Nature\nLe mardi 21 mai de 18h à 21h à eu lieu le dernier événement du module Escape Game du CIA, une enquête policière grandeur nature qui a embarqué les participants dans une chasse au meurtrier et à la rencontre des différents suspects, un par spécialité de Polytech Sorbonne, repartis dans le bâtiment Esclangon. Nous souhaitons remercier les 35 participants pour leur présence et leur patience. Si toutes les équipes ont réussi à trouve l’arme et le lieu du crime, du à une petite erreur de script, personne n’a réussi à trouver le meurtrier qui s’est donc envolé dans la nature. Au vue de l'engouement des participants pour ce nouveau type d’événement, le coupable sera peut-être  rattrapé l’année prochaine dans une potentielle deuxième édition.\nInès Cartier - Présidente\nGuillaume Renaut - Secrétaire\nNasrine Bahria - Trésorière et Responsable Poly'Dev\nLouise Antoine - Vice-présidente\nDamien Giovanelli - Responsable Communication\nAnthonio Mezeï - Responsable Web et Responsable Création de Jeux vidéos\nThéo Pailler - Responsable Partenariats et Responsable Jeux de rôle\nAstrid Legay - Responsable Bénévoles\nRémi Schuller - Responsable Escape Game\nBryan Beaucé - Responsable Esport\nTitouan Harrouet - Responsable Repaire du Hibou\nNos liens :"
}