{
    "url": "https://www.polytech.sorbonne-universite.fr/vie-associative/enactus-polytech-sorbonne",
    "site": "polytech.sorbonne-universite.fr",
    "category": "enactus-polytech-sorbonne",
    "title": "Enactus Polytech Sorbonne | Polytech Sorbonne",
    "hash": "1702aac29ca1f233733e39ec930722e317de1e636ec7d09aef677f45f5212d9e",
    "last_modified": "2019-06-06T09:52:59+02:00",
    "scraped_at": "2025-06-20T12:46:13.085953+00:00",
    "content": "## Enactus Polytech Sorbonne\nEnactus Polytech Sorbonne,association du réseau d’Enactus France, a pour but premier de promouvoir l’entreprenariat social auprès des étudiants de Polytech Sorbonne, d’encourager leur prise d’initiative et de leur apporter du soutien et un accompagnement dans la réalisation d'un projet.\n## Organisation en groupe de projet\nL'association Enactus Polytech Sorbonne fait le choix de regrouper les étudiants autours différents projet. Au début de l'année, les étudiants peuvent soit :- proposer un projet autour duquel se rassembleront 3 à 5 étudiants,- rejoindre un groupe projet existant afin de le faire prospérer et apporter du renouveau.\nAu cours de l'année 2018-2019, différents groupes de projets ont pu profiter de l'encadrement, du suivis et des outils d'Enactus :- Aquaponie,- Les jardins suspendus,- Rafisto,- SANS (Sensibilisation pour une Alimentation Naturelle et Saine),- Universitri,- Viectu'aïe,- Wild Life Treck.\n## Rafisto\nRafisto a pour but de lutter contre l'obsolescence programmée en permettant aux étudiants de faire réparer leurs appareils électroniques gratuitement tous les jeudis.\n## SANS\nSANS entreprend des actions de \"Sensibilisation pour une Alimentation Naturelle et Saine\" auprès des étudiants afin d'améliorer leurs habitudes.\n## Vie'ctu'aïe\nVie'ctu'aïe se propose comme étant une passerelle entre le monde estudiantin et celui des association d'aide aux sans-abris.\n## Universitri\nUniversitri prône le respect de l'environnement et propose aux étudiants d'adopter des comportements durables, en passant notamment par le tri des déchets.\nL'encadrement proposé par Enactus Polytech Sorbonne comprend des conseils, des séances de discussion avec l’ensemble des membres afin de confronter son projet à l’avis des autres, mais aussi des ateliers d’idéation, de conception et de concrétisation tout au long de l’année. Cette association permet aussi d’avoir accès aux événements, aux intervenants, à la plateforme de formation en ligne et aux compétitions nationales d’Enactus France. En résumé, cette association offre une opportunité aux étudiants de l’école de s’épanouir à travers un projet qui leur tient à cœur et qui traduit leurs convictions.\nN'hésitez pas à vous abonner à notre page Facebook !!"
}