{
    "url": "https://www.polytech.sorbonne-universite.fr/partir-letranger",
    "site": "polytech.sorbonne-universite.fr",
    "category": "partir-letranger",
    "title": "Partir à l’étranger | Polytech Sorbonne",
    "hash": "92fee8c16990ac2c198707a9ae08e37c99f895056e81ec86c7a3e85a33287b63",
    "last_modified": "2025-01-24T09:25:13+01:00",
    "scraped_at": "2025-06-20T12:44:57.504678+00:00",
    "content": "## Partir à l’étranger\n## Séjour d'études\nEffectuer un semestre ou une année d'études à l'étranger dans une université partenaire de Sorbonne Université ou de Polytech Sorbonne est encouragé en dernière année mais est également possible en quatrième année dans certaines spécialités.\nChaque candidat désireux de partir en échange doit monter un programme de cours basé sur l’équivalent de 30 ECTS par semestre. Ces programmes pédagogiques sont avalisés par le responsable de la spécialité. Seuls les élèves en situation totale de réussite sont autorisés à partir.\nDurant leur séjour d'études, les élèves ingénieurs sont considérés de la même manière que les étudiants locaux. Ils ont accès aux mêmes facilités et sont soumis aux même règles, y compris les critères d'évaluation. En revanche, ils ne paient pas les frais d'inscription de l'université d'accueil. Les séjours d’études sont reconnus pour l’obtention du diplôme d'ingénieur de Polytech Sorbonne, sous réserve de succès aux examens dans l’université d’accueil, ils ne donnent pas lieu à la délivrance du diplôme de l’établissement d’accueil.\nLes élèves de Polytech Sorbonne ont la possibilité d'effectuer un double diplôme au Canada et au Brésil.En ajoutant au maximum un an à leur cursus d’ingénieur, les élèves obtiennent le diplôme d’ingénieur de Polytech et celui de maîtrise en ingénierie au Québec ou le graduaçao em engenharia au Brésil.\nUn moodle \"relations internationales\" renseigne les étudiants sur les programmes de mobilité proposés, les pays et établissements partenaires de l’Ecole, ainsi que les procédures administratives pour postuler à une mobilité.\n### Etablissements partenaires\nL'école s'appuie sur le très vaste réseau d'établissements partenaires deSorbonne Universitésur tous les continents, et sur ses propres accords.\n#### Exemples de destinations en semestre d'études :\nEurope: Aachen University (Allemagne), Université de Liège (Belgique), Universitat Politècnica de Catalunya (Espagne), Università degli Studi di Roma \"La Sapienza\" (Italie), Politecnico di Milano (Italie), University of Bergen (Norvège), Norvegian University of Science and Technology (Norvège), Universiteit Utrecht (Pays-Bas), Szkola Glowna Gospodarstwa Wiejskiego (Pologne), Universidade do Lisboa (Portugal), Kungliga Tekniska Högskolan (Suède), Lund University (Suède), Ecole Polytechnique Fédérale de Lausanne (Suisse)...\nCanada :British Columbia University, Calgary University, Ecole de Technologie Supérieure de Montréal, Saskatechewan University, Université du Québec à Chicoutimi, Université de Sherbrooke, Waterloo University...\nEtats-Unis :University of Texas at Austin, San José State University, Northeastern University, Tufts University, North Carolina State University, Temple University...\nAmérique Latine :Universidade Federal de Santa Catarina (Brésil), Universidade Federal do Rio de Janeiro (UFRJ), Universidad Nacional del Centro de la Provincia de Buenos Aires (Argentine), Universidad de Chile (Chili)...\nOcéanie et Asie :University of Sydney (Australie), Nanyang Technological University (Singapour), National Taïwan University, Tohoku university (Japon), Osaka University (Japon), Tokyo Institute of Technology...\n## Stages à l'étranger\nLes élèves ont l’opportunité d’effectuer un stage à l’étranger dès la première année du cursus en entreprise ou en laboratoire.\nDans le cadre d’un stage en laboratoire, les élèves ont la possibilité de profiter des liens que Sorbonne Université a créé avec ses universités partenaires, ou d’envoyer librement leur candidature dans une université de leur choix.\nSuzanne Sleiman, Kayim Said Bacar et Abdenour Ben Hamida en stage au Japon\nExemples de stages en entreprise :\n- Allemagne : Unilever\n- Irlande : Molloy's Bakery\n- Pays-Bas : Total, DSM\n- Norvège : Total, Schlumberger\n- Royaume-Uni : Holgran, Rank Hovis Ltd, EADS, Schlumberger Oilfeild Service\n- Etats-Unis : Nasa - Ames Research Center, Logitech Inc.\n- Chine : Alstom Transport China, Total, Ove-Arup\n- Bahreïn : BNP Paris Bas\n- Emirats Arabes Unis : Veolia\n- Sénégal : Eiffage TP\n- Australie : SRK Consulting, Commonwealth Scientific and Industrial Research Organisation (CSIRO)\n## Les aides financières\nDiverses bourses de mobilité de 2 à 10 mois sont disponibles, sous certaines conditions, pour aider les élèves à financer leur mobilité (bourses de l'école, bourses Erasmus+, bourses stages Erasmus+ \"Polytech'13\",bourses Polytech Green...).\nLes critères d'éligibilité étant différents d'une aide financière à l'autre, les élèves sont vivement incités à se renseigner auprès du département des relations internationales.\n## TÉMOIGNAGES\nElectronique et Informatique\nSpécialité, Sciences de la Terre\nSpécialité, Mathématiques Appliquées et Informatique\n## TÉMOIGNAGES\nSpécialité Sciences de la Terre\nSpécialité Agroalimentaire-2020\nSpécialité Matériaux"
}