{
    "url": "https://www.polytech.sorbonne-universite.fr/vie-associative/polycoeur",
    "site": "polytech.sorbonne-universite.fr",
    "category": "polycoeur",
    "title": "Polycoeur | Polytech Sorbonne",
    "hash": "ea0cab498ba16fc43f46c0ae922e7ccac3007bdef0d0b12be937a7e87834bfd5",
    "last_modified": "2022-09-13T09:35:30+02:00",
    "scraped_at": "2025-06-20T12:46:10.168700+00:00",
    "content": "## Polycoeur\nPolycoeur est le club caritatif de Polytech Sorbonne.L’objectif de ce club est de soutenir les associations qui lui tiennent à cœur en proposantdes événements qui interpelleront les étudiants de l’école etqui les rendront concernés par les causes que le club défend. Le club est divisé en 4 pôles : Humanitaire, Santé, Nutrition et Causes Animale & Environnementale afin de diversifier les actions et soutenir des causes variées.\n## Membres du bureau 2022/2023\n**************************************************************************************************************************************************************\n## PÔLE HUMANITAIRE\n## PÔLE HUMANITAIRE\nLe pôle Humanitaire de Polycoeur a pour but d'organiser des actions visant à améliorer la condition humaine.\nIl apporte son aide à des associations humanitaires telles qu’\"Action contre la Faim\" et \"Les Restos du Cœur\" grâce aux dons et fonds récoltés lors de divers évènements : collectes de vêtements/jouets, tombola, etc. Le pôle Humanitaire organise également des maraudes pendant lesquelles les membres préparent et distribuent des paniers repas aux sans-abris mais aussi pleins d'autres actions !\n## Collecte Nationale avec les Restos du Coeur (Mars 2021)\nAu mois de Mars 2021, Polycoeur a eu l'occasion de participer à la Collecte Nationale des Restos du Coeur.\n## Maraude (Décembre 2021)\nCet automne, les membres de Polycoeur ont préparé des paniers repas et distribué aux personnes sans-abris dans le cadre d'une maraude. Cette initiative a permis d'aider  au total une centaine de personnes grâce aux 14 bénévoles qui étaient présents à nos cotés !\n## Collecte de jouets (Janvier 2022)\nÀ l’occasion des fêtes de fin d’année, Polycoeur a organisé une collecte de jouets pour les enfants d'un foyer afin de leur permettre de commencer la nouvelle année avec joie et bonne humeur !  Au total, une cinquantaine de dons dont des peluches, des livres, des jeux de société, des petites voitures ont pu être récoltés puis remis en main propre au Foyer Michelet de Paris. En parallèle, une tombola avec plusieurs lots à la clé ( Wonderbox, appareil à raclette, set de fondue, etc) a été organisée.\n## Collecte de vêtements (Février 2022)\nDans le cadre de leur projet étudiant, trois membres de l'association ont organisé une collecte de vêtements à destination de \"La Pièce Solidaire\", une association qui donne une seconde vie aux vêtements et les redistribue aux plus démunis. Leur belle action a permis de récolter un total de 20 kg de vêtements grâce aux dons !\n## Collecte de vêtements (2022)\n## Collecte de jouets (Janvier 2022)\n## Maraude (Décembre 2021)\n## Collecte Nationale (Mars 2021)\n## Collecte de vêtements (Novembre 2018)\n**************************************************************************************************************************************************************\n## PÔLE SANTÉ\n## PÔLE SANTÉ\nLe pôle Santé de Polycoeur a pour but d'organiser des actions visant à améliorer l'accès à la santé.\nIl cherche à soutenir des associations venant en aide aux personnes atteintes de maladies, comme \"AFM-Téléthon\" à travers l’information et l’organisation d’évènements. Le club soutient également d'autres associations telles que \"Vaincre la Mucoviscidose\" ou encore \"La Maison Rose\",  en réalisant des récoltes de fonds à travers des ventes de gâteaux, de tickets de tombola, etc ...\n## Octobre Rose (2021)\nÀ l'occasion d'Octobre Rose, Polycoeur a organisé une vente de crêpes avec des dons de rubans roses ainsi qu'un buffet lors du Tournoi Interspécialités de l'Ecole dont les dons ont ensuite été reversés à \"La Maison Rose\" qui accueille et accompagne les femmes touchées par tous types de cancer, de l’annonce de la maladie jusqu’à 1 an après la fin des traitements.\nVoici un retour en images des évènements réalisés lors de la campagne 'Octobre Rose' :https://www.instagram.com/tv/CWVBaeojK--/?utm_source=ig_web_copy_link\n## Téléthon (2021)\nComme chaque année, Polycoeur a récolté des fonds pour la recherche sur des maladies génétiques invalidantes lors du 'Polytech roule pour le Téléthon'. À  l'occasion, un stand de nourriture (crêpes, boissons, gâteaux, etc)  ainsi que des vélos d'appartements ont été installés et proposés. Grâce aux nombreuses participations, la somme de 637€ a pu être récoltée et un total de 583 km ont été parcourus !\n## Téléthon (2021)\n## Octobre Rose (2021)\n## Téléthon (2018)\n## PÔLE NUTRITION\n## PÔLE NUTRITION\nLe pôle Nutrition de Polycoeur a pour but d' organiser des actions visant à assurer l'accès à l'alimentation/sensibiliser au gaspillage alimentaire, etc.\nIl met en place des actions en partenariat avec d'autres associations telles que 'Biocycle' luttant contre le gaspillage alimentaires, ou encore \"Entraides Citoyennes\" permettant l’accès aux ressources alimentaires aux plus démunis.\n## Sensibilisation au gaspillage alimentaire (2019)\nEn 2019, une animation a été mise en place en partenariat avec \"Biocycle\" durant laquelle les étudiants étaient invités à venir pédaler sur des vélos mixeurs afin de rentabiliser les fruits et légumes au maximum !\n## Sensibilisation au gaspillage alimentaire (2019)\n## PÔLE CAUSES ANIMALE ET ENVIRONNEMENTALE\n## PÔLE CAUSES ANIMALE ET ENVIRONNEMENTALE\nLe pôle Causes Animale et Environnementale de Polycoeur a pour but d'organiser des actions ayant pour objectif de lutter contre la maltraitance animale et la pollution.\nIl s'adresse à des générations d’élèves ingénieurs concernés par l’environnement et la maltraitance animale, et fait découvrir de nouvelles associations défendant ces causes comme \"Passion Lévriers\" ou bien \"France Nature Environnement\".\n## Chasse au trésor (2019)\nUne chasse au trésor a été organisée en 2019 pour soutenir l'association \"Passion Lévriers\", sauvant près de 8.000 Galgos chaque année en leur trouvant un foyer d’adoption en France, leur évitant ainsi de subir des pratiques et coutumes barbares.  Une trentaine de personnes ont participé à la course, ce qui a permis de collecter au total la somme de 115 €.\n## Chasse au trésor (2019)\n## Membres du bureau 2021/2022\nN'hésitez pas à nous suivre sur les réseaux !"
}