{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/recruter-vos-futurs-talents",
    "site": "polytech.sorbonne-universite.fr",
    "category": "recruter-vos-futurs-talents",
    "title": "Recruter vos futurs talents | Polytech Sorbonne",
    "hash": "6f127bd95acee9edd43e7899ae06e945dce3b74ed68d074b3d77ebe0860b254c",
    "last_modified": "2025-03-21T09:50:26+01:00",
    "scraped_at": "2025-06-18T08:34:22.076151+00:00",
    "content": "## Recruter vos futurs talents\nDans cette page, vous trouverez une information sur lesStages, l'Alternanceet leContrat de professionnalisation.\n## Les stages\nTout au long de leur formation, nos élèves sous statut étudiant ont des stages en entreprise à effectuer :\n- 3èmeannée : 4 semaines (à partir de fin mai)\n- 4èmeannée : 12 semaines (à partir de mi-avril)\n- 5èmeannée : 24 semaines (à partir de la dernière semaine de janvier)\nAu cours de leur cursus, ils doivent effectuer une mobilité internationale de16 semaines.\nLes offres de stages sont a envoyer auPôle entreprises(entreprise(at)polytech-sorbonne.fr). Elles seront présentées aux responsables de spécialité qui les relaieront à leurs élèves après en avoir apprécié le contenu.\n## L'alternance\nPolytech Sorbonne forme ses futurs ingénieurs en alternance dans 2 spécialités différentes :\n- Électronique et informatique\n- Génie mécanique\nCes 2 spécialités sont accessibles par la voie del’apprentissageaprès un bac+2 et pour une durée de 3 ans.\nL’apprentissage propose une double formation à la fois professionnelle et académique. En alternant les périodes en entreprise et les périodes à l’école, l’apprenti ingénieur acquiert de solides compétences théoriques, scientifiques et techniques tout en étant immergé dans le monde professionnel pour y acquérir savoir-faire, savoir-être et culture de l’entreprise.\nAu cours de leur cursus, les élèves apprentis doivent effectuer unemobilité internationale.\nLes offres d'alternance sont à envoyer auPôle entreprises(entreprise(at)polytech-sorbonne.fr).\n## Le contrat de professionnalisation\nLe contrat de professionnalisation est un contrat de travail en alternance d’une durée de 12 mois, signé entre une entreprise et un élève-ingénieur de dernière année de cycle ingénieur.\nIl répond à une demande croissante des entreprises et des élèves-ingénieurs en compétences spécialisées.\nCe dispositif offre à l’entreprise la possibilité de recruter un futur ingénieur pour accomplir une mission identifiée, de le former aux métiers de l’entreprise et ainsi d’expérimenter un futur collaborateur en condition réelle. Au cours de l’année de contrat de professionnalisation la présence de l’élève-ingénieur au sein de l’entreprise représente 6,5 mois à temps plein et 5,5 mois à 2/5èmed’un temps plein travaillé.\nPour plus d'informations sur les contrats professionnels, merci de consulter la pageFormation continue de Sorbonne-Universitéainsi que celles des CFA ci-dessous :\n## MODALITÉS\n1) Rédiger une fiche de poste correspondant aux missionsdu contratde professionnalisation et la faire valider par le responsable de la spécialité concernée.\n2) Lancer une procédure de recrutement auprès des élèves ingénieursde PolytechSorbonne.\n3) Contacter le service formation continue et alternance de Sorbonne-Universitéafin de bénéficier d’un accompagnement pour la demandede prise en charge par l’OPCO.\n4) Signer la convention de formation avec Sorbonne-Université; le CERFA n°12434*03ou EJ20 et le contrat de travail.\n5) Transmettre le dossier de demande de financement à son OPCO.\n## Le coût de la formation\nLe coût de la formation pour l’entreprise s’élève à 8000€.L’entreprise se fait rembourser une partie ou la totalité par son Opérateurde compétences (OPCO) après validation du contrat de professionnalisation.\n## Spécialités concernées et calendrier\nPolytech Sorbonne forme des ingénieursde haut niveau dans 7 spécialités. Cinq d'entre ellesproposent le contrat en professionnalisation :\n- Agroalimentaire\n- Matériaux\n- Robotique\n- Mathématiques appliquées et informatique\n- Sciences de la Terre\n#### Le calendrier est celui-là  👉"
}