{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/formations/robotique",
    "site": "polytech.sorbonne-universite.fr",
    "category": "formations",
    "title": "Robotique",
    "hash": "1aa3aaac942cab390dff3fc160641ea0991b9dd23a8124ca33db059880e216ca",
    "last_modified": "2025-04-08T10:08:14+02:00",
    "scraped_at": "2025-06-18T08:33:40.643362+00:00",
    "content": "# Robotique\n# Robotique\nConcevoir des systèmes intelligents\nSpécialité accréditée par la CTI\n- Formation initiale sous statut étudiant\n- VAE\n- 3 ans\n- Employabilité < 2 mois\n- 0 € (boursiers) ou 618 €\n- 9 mois de stage\n- Double diplôme\n- 6 secteurs d’activité\n## FORMATION\n### Informations\n- Formation initiale et VAE\n- Durée : 3 ans\n- 36 étudiants par promotion\n- 9 mois de stage\n- Temps de recherche d'un 1er emploi < 2 mois\n- Double diplôme possible (Master 2 ou à l'international)\n### Descriptif\nCréée en 2006, la spécialité Robotique est une des seules formations d'ingénieurs en France mettant la robotique au coeur de ses enseignements tout au long des trois années du cycle d'ingénieur. Elle forme des ingénieurs pluridisciplinaires capables d’appréhender la création d’un système robotique dans son ensemble.\n### Equipe pédagogique\nL'équipe pédagogique de la spécialité robotique est principalement constituée d'enseignants-chercheurs de l'ISIR (Institut des Systèmes Intelligents et de Robotique), l'un des plus importants laboratoires de recherche universitaire français en robotique.\n- Responsable de la spécialité : Frédéric Plumet\n- Responsable Année 3 : Lilian Carillet\n- Responsable Année 4 : Frédéric Plumet\n- Responsable Année 5 : Wael Bachta\n- Gestionnaire de spécialité : Laura Soltani\n- Contact :rob@polytech-sorbonne.fr\n### Laboratoires partenaires\nSorbonne Université :\n- ISIR: Institut des Systèmes Intelligents et de Robotique (CNRS-UMR 7222, INSERM-ERL U1150),\n- LIP6: Laboratoire d'Informatique de Paris 6 (CNRS-UMR 7606),\n### Entreprises partenaires\n## OBJECTIFS DE LA FORMATION\nLa formation robotique est tournée vers l’innovation et la haute technologie et s’appuie sur des bases de mécanique, d’électronique et d’informatique. Quasiment unique en France, la spécialité propose une approche intégrée des sciences de l’ingénieur adaptée aux besoins des entreprises développant les systèmes intelligents de demain. Les élèves-ingénieurs sont formés à la conception et au développement de systèmes complexes.\nOrientés R&D, ces ingénieurs intégrateurs peuvent mener des équipes de spécialistes ou des projets pluridisciplinaires. La formation s’articule autour de nombreux enseignements expérimentaux et la réalisation de projets. Les compétences acquises par les diplômés leur permettent d’intégrer tous les secteurs traditionnels de l’ingénierie bien au-delà de l’industrie robotique.\n## POINTS FORTS\nIntégration Robotique et innovation\nLa spécialité robotique forme des ingénieurs pluridisciplinaires dans les domaines de la mécanique, de l’informatique, de l’automatique et du traitement des signaux et des images. Cette formation est tournée vers l’innovation et la haute technologie.\nLes systèmes robotiques sont le fil rouge de la formation. Ils permettent de cristalliser les connaissances acquises dans ces matières fondamentales autour d’un même objet et ainsi développer la compétence centrale de l’ingénieur pluridisciplinaire : l’intégration.\nPédagogie\nLa formation s’articule également autour de nombreux enseignements expérimentaux et la réalisation de projets (40% du volume total d'enseignement). Au coeur de ce dispositif pédagogique, les projets industriels permettent aux élèves d'année 4 de réaliser en équipe un projet pour le compte d’un industriel (une journée par semaine consacrée aux projets industriels durant toute l'année).\nLa spécialité Robotique met également en oeuvre des méthodes de pédagogie active (apprentissage par problèmes, classe inversée, apprentissage par l'expérience) afin de former ses étudiants au travailler ensemble et à l'apprentissage de l'autonomie.\nDouble-diplôme\nLe caractère pluridisciplinaire de la formation permet à la spécialité de proposer des bi-cursus Master en dernière année du cycle d'ingénieur : 4 parcours en bi-cursus sont proposés avec des Master de Sorbonne Université dans les domaine de la Robotique :\n- Master Automatique, Robotique : ParcoursSystèmes Avancés et Robotique (SAR)\n- MasterAutomatique, Robotique :Parcours  Ingénierie des Systèmes Intelligents (ISI)\n- MasterIngénierie pour la Santé :Mechatronic Systems for Rehabilitation (MSR)\n- Master InformatiqueAgeNts Distribues, Robotique, Recherche Opérationnelle, Interaction, DEcision(ANDROIDE).\nDeux double-diplômes sont également possibles avec :\n- L'Ecole de Technologie Supérieure de Montréal (Maîtrise en génie de la production automatisée et Maîtrise en génie des technologies de la santé)\n- L'université du Québec à Chicoutimi (Maîtrise en Ingénierie / Génie Electrique et Informatique)\n## STAGES\nLes élèves de la spécialité doivent suivre 3 stages dont au moins 2 en entreprise.\n### Année 3\nDécouverte du monde de l'entreprise : étude de son organisation juridique et sociale, de l'environnement économique et acquisition de compétences relationnelles\nDurée : 4 semaines minimum\n### Année 4\nStage technique : réalisation d'un projet technique en lien avec la robotique et intégration dans une structure professionnelle\nDurée : 8 semaines minimum\n### Année 5\nStage de fin d'études : mise en réelle situation d’ingénieur : étude et réalisation d'un sujet complet en lien avec la robotique, gestion de projet\nDurée : 24 semaines minimum\n## EXEMPLES DE STAGES\n#### Balyo : Suivi de trajectoire et localisation de personnes pour un robot mobile (entrepôts de logistique)\n#### BotsAndUs  : Rich human robot interactions through visual information enhancements\n#### Safran : Evaluation du middleware ROS (Robotic Operating System) pour un véhicule autonome militaire\n#### Stanley Robotics : Planification de mouvements pour un robot mobile non holonome\n#### Syha : Développements mécatronique et deep learning pour l'automatisation de la récolte de tomates en serre\n#### Navya : Gestion de données multi-capteurs pour la cartographie d'environnement 3D outdoor\n## ENTREPRISES D'ACCUEIL\n## SECTEURS ET DÉBOUCHÉS\n### En quelques chiffres (2021)\n100%embauchés en moins de 4 mois\n36%embauchés avant le diplôme\n352345 €Salaire moyen brut annuel\n32Nombre de diplômés\n### Secteurs d'activités\n- 30 % Robotique\n- 25 % Etudes et conseil\n- 15 % Ens. Sup. & Recherche\n- 10 % Industrie (automobile, ferroviaire,..)\n- 5 % Aéronautique, espace\n- 5 % Energie et fluides\n- 5 % Bâtiment, travaux publics\n- 5 % Services informatiques, ESN\n### Données sur l’insertion professionnelle des diplômés\n##### Enquête de situation à 6 mois - promo 2021\n## INTERNATIONAL\nComme pour les autres spécialités sous statut étudiant, les élèves de la spécialité Robotique doivent valider au moins 8 semaines de mobilité internationale. Cette ouverture à l'international peut être effectuée à l'occasion des stages d'année 3, 4 ou 5.\nElle est également encouragée à travers un semestre d'échange en année 5 ou à travers un double-diplôme avec une des universités partenaires (ETS Montréal ou Université de Chicoutimi).\nLes élèves de la spécialité Robotique effectuent en moyenne une mobilité internationale de 21 semaines.\nIl existe des bourses Carte : mobilité en échange académique (DD ou Semestre, une couleur) et en stage (autre couleur)\n## PROGRAMME\n## Année 3\nConsolidation des bases :\n- Mathématique pour la robotique\n- Electronique et signal\n- Algorithmique et programmation (C)\n- Mécanique\n## Année 4\nMise en place des connaissances spécifiques :\n- Mécatronique et XAO\n- Informatique : système, C++, Java\n- Automatique\n- Modélisation robotique\n- Robotique expérimentale\n## Année 5\nApprofondissements en robotique :\n- Temps réel\n- Robotique mobile\n- Deep learning\n- Intelligence artificielle\n## LA SPECIALITE ROBOTIQUE RECRUTE\nDes étudiant-e-s de la classe préparatoire intégrée du réseau Polytech (Parcours des écoles d'ingénieurs Polytech=Peip, filière générale=Peip A, et filière post PACES),\nDes étudiant-e-s de classe préparatoire aux grandes écoles (CPGE) de différentes sections : MP, PC, PSI et PT,\nDes étudiant-e-s titulaires d'un DUT (GMP ou GEII),\nDes étudiant-e-s titulaires d'un L2 universitaire.\n## Rejoins-nous !\n- Candidature\n- Brochure\nRéalisé par l'Agence UX Paris- Feel & Clic"
}