{
    "url": "https://www.polytech.sorbonne-universite.fr/vie-associative/robotech",
    "site": "polytech.sorbonne-universite.fr",
    "category": "robotech",
    "title": "Robotech | Polytech Sorbonne",
    "hash": "0e2e951a4513109ccc47869c1bb32af3c78f1c8e1131c8517e450559144f2217",
    "last_modified": "2019-06-06T09:36:53+02:00",
    "scraped_at": "2025-06-20T12:46:06.866291+00:00",
    "content": "## Robotech\nVous êtes passionnés de technologies ? Vous souhaitez acquérir de nouvelles compétences ? Alors Robotech est l'association faite pour vous! Création de robots, organisation de conférences scientifiques, rencontres de professionnels ou encore activités éducatives, Robotech s'adresse à tous les passionnés de technologies.\n## L'association\nRobotech est l'association de technologie de Polytech Sorbonne, fondée en 2006. Nous permettons à tous les étudiants de réaliser leur projet, d'apprendre et de développer des connaissances, quel que soit leur niveau.\n## Nos évenements\nRobotech participe et organise des événements tout au long de l'année tels que des conférences, des rencontres de professionnels, des compétitions de robotique ou des interventions dans les écoles pour enseigner la Robotique.\n## Conférences Robtalk\nLes événements \"Robtalk\" sont des conférences interactives où nous invitons des professionnels pour discuter de l'application de la Robotique dans divers domaines tels que l'intelligence artificielle ou encore dans l'aérospatiale.\n## ROB'Expo 1ère édition.\nCette année a eu lieu la première édition de la ROB'Expo : le forum de rencontre de professionnels organisé par Robotech. Dix intervenants, entreprises et laboratoires, ont répondu présent à l'appel. De plus, un concours d'innovation à destination des étudiants y a été organisé.\n## Partenariat avec Vert La Science\nNous avons collaboré avec l'association étudiante Vert La Science afin d'intervenir dans une classe de CM2 et initier les jeunes élèves à la robotique de manière ludique dans un projet de conception d'un robot suiveur de ligne sur plusieurs séances.\nRéseaux sociaux"
}