{
    "url": "https://www.polytech.sorbonne-universite.fr/node/1123",
    "site": "polytech.sorbonne-universite.fr",
    "category": "1123",
    "title": "Témoignages",
    "hash": "0fb8c4e8a9267ab608e5f4eeb93493c744bc97906fb37705901e4f81e79814a6",
    "last_modified": "2024-04-16T15:22:08+02:00",
    "scraped_at": "2025-06-20T12:45:56.905182+00:00",
    "content": "## Rémi ANTONUCCI\n## TAIWAN, NATIONAL TSING HUA UNIVERSITY\n\"Je suis arrivé à Taïwan le 2 septembre. Je suis très reconnaissant de l'accueil chaleureux que j'ai reçu à NTHU grâce au système de \"buddy\". Chaque étudiant en échange avait un camarade taïwanais attitré. La mienne m'a fait découvrir Hsinchu et nous sommes maintenant amis.\nLes cours étaient intéressants, ils étaient liés à la technologie, comme l'apprentissage automatique, l'architecture informatique et l'EDA. J'ai l'impression que tous mes cours de technologie m'ont enseigné la pointe de la technologie dans leurs domaines respectifs. La charge de travail est importante par rapport à ce à quoi je suis habitué. De plus, en France, la note minimale pour obtenir des crédits est de 50/100, alors qu'ici elle est de 70/100. Je me sentais un peu sous pression, j’avais peur de ne pas réussir. J'ai également adoré apprendre le mandarin, je pense qu'il est rare d'avoir quelque chose d'entièrement nouveau à apprendre, et j'aime vraiment ça.\nJ’ai eu un logement à l’université dans le dortoir international, donc avec d’autres élèves en échange comme moi. J’ai pu faire de bonnes rencontres grâce à ça et avoir un logement très peu cher (500€ le semestre).\nEn ce qui concerne l’ouverture culturelle, je pense que Taïwan est parfait pour cela, et je suis heureux d'avoir choisi de venir ici. Les Taïwanais sont gentils et accueillants. Je me suis fait beaucoup d'amis, étrangers et taïwanais. Cela m'a permis de sortir et de participer à diverses activités. En outre, j'apprécie la culture taïwanaise, la nourriture et la beauté naturelle que cette île a à offrir. C'est pourquoi j'ai essayé d'en profiter le plus possible lorsque je n’étais pas en train d'étudier. J'ai fait de nombreux petits voyages, comme Yilan, Taipei, Hehuanshan. J'ai également visité le Japon à deux reprises, Hong Kong, Kuala Lumpour et Singapour.\nDans l'ensemble, mon séjour à Taïwan était plus qu'agréable et me donnait envie d'y rester plus longtemps. C'est pourquoi j'ai postulé pour des stages ici. J’ai été à plusieurs évènements de l’organisme Business France et ça m’a permis de rencontrer beaucoup de français à Taïwan et de me rendre compte qu’il y avait beaucoup d’opportunités aussi.\"\nRémi ANTONUCCI\n## Autres témoignages\nSpécialité Sciences de la Terre\nSpécialité, Sciences de la Terre\nSpécialité, Mathématiques Appliquées et Informatique"
}