{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/775",
    "site": "polytech.sorbonne-universite.fr",
    "category": "node",
    "title": "Témoignages",
    "hash": "481a04e48d9c54e4e1299819261d9c7dfc8b349a7b4df748fa8f241ff7455626",
    "last_modified": "2021-10-13T16:14:00+02:00",
    "scraped_at": "2025-06-18T08:34:30.597622+00:00",
    "content": "## POLOGNE, WARSAW UNIVERSITY OF LIFE SCIENCES\n## en Pologne à Varsovie avec le programme Erasmus +\nPour ce semestre à l’étranger, j’ai choisi d’aller en Pologne, ne connaissant pas du tout les pays de l’Europe de l’Est et ayant trouvé les cours attrayants. Je suis donc arrivée fin septembre à Varsovie avec deux autres étudiants de ma classe (Maxime Fernandez et Marie Albert). Pour ma part j’ai choisi de nombreux cours en lien avec la nutrition et l’innovation dans le secteur de l’agroalimentaire. Les cours se sont déroulés uniquement en ligne du 12 octobre au 1er février. Les deux premières semaines d’octobre avaient lieu des activités avec l’ensemble des étudiants Erasmus (jeux d’orientations avec énigmes, soirées jeux de sociétés, bowling…). Juste après ces deux semaines, les restrictions ont été fortement durcies en Pologne et nous avions alors peu d’occasions de revoir les autres étudiants. Heureusement, une large majorité d’étudiants Erasmus résidaient dans le dortoir présent sur le campus. Bien que relativement petit, le dortoir est une bonne alternative car il est peu cher (environ 100€/mois pour une chambre triple) et il permet d’être situé directement sur le campus, avec tous les autres étudiants Erasmus. L’université se situe dans le sud de Varsovie, le centre-ville est facilement atteignable en bus ou en métro. Le campus est très bien équipé et possède de nombreuses infrastructures : dortoirs, bibliothèque, centre sportif, piscine, bar, petits magasins, restaurants.\nUn des avantages de la Pologne est le coût de la vie. En effet, en termes de transports, de logements et de nourriture, ce n’est vraiment pas cher. Cela nous a permis de voyager et de visiter toutes les villes principales de Pologne (Cracovie, Gdansk, Poznam, Wroclow, Zakopane).\nLa grande majorité des examens étaient sous forme d’oraux ou de rapports à rendre. Tous les professeurs sont polonais, ont un anglais facilement compréhensible, il n’y a donc pas de difficulté par rapport à la langue. Dans les cours que j’ai choisi, la majorité des étudiants étaient français, mais il y avait également des allemands, des espagnols, des turques et des polonais, ce qui rendaient les cours d’autant plus intéressants, bien que les cours n’aient eu lieu qu’en ligne, limitant les interactions. Certains professeurs interagissaient souvent avec nous pour partager les habitudes de tel ou tel pays, ce qui permettait de découvrir de nouvelles cultures au sein de l’Europe.\nÉtudier dans un autre pays, dans un nouvel environnement permet de se rendre compte des différences de culture, que l’on ne remarque pas forcément lorsque l’on part en vacances une semaine. Les étudiants polonais sont très gentils et c’est agréable de discuter avec eux. En revanche, de nombreux commerçants parlent mal voire pas du tout anglais, ce qui a pu mener à quelques situations assez comiques par moment, lorsqu’ils nous parlaient polonais. J’ai également pu faire quelques entraînements sportifs où j’étais seule du programme Erasmus avec uniquement des polonais, et il était enrichissant de comparer les méthodes d’entraînements entre la Pologne et la France et d’échanger avec ces étudiants polonais. Bien que n’ayant pas vécu un Erasmus « classique », j’ai grandement apprécié ces 4 mois de mobilité et de rencontres que je recommande à tous les étudiants.\nJustine DOMINIQUE\n## Autres témoignages"
}