{
    "url": "https://www.polytech.sorbonne-universite.fr/node/1102",
    "site": "polytech.sorbonne-universite.fr",
    "category": "1102",
    "title": "Témoignages",
    "hash": "f8826908714c9c186d372bb56d1b050f0e8aa09c54e097348d90169d0888da18",
    "last_modified": "2023-05-25T09:52:10+02:00",
    "scraped_at": "2025-06-20T12:45:55.182021+00:00",
    "content": "## SUISSE, HAFL (BERNE)\nJulia HUERTAS élève de la spécialité Agroalimentaire à Berne à la HALF\nPour mon semestre à l’étranger, j’ai décidé d’aller en Suisse, plus particulièrement dans le canton de Berne. Je n’ai jamais visité ce pays et je souhaitais me faire mon propre avis sur celui-ci, étant fascinée par son rayonnement international, sa richesse linguistique et culturelle tout en étant un petit pays en plein milieu de l’Europe. De plus, le master Life Sciences « Food, Nutrition and Health » que j’ai intégré comprend des modules qui me semblent intéressants.\nJe suis arrivée mi-septembre dans le campus de la HAFL et je loge dans la résidence universitaire attenante aux bâtiments de cours. Les locaux sont très modernes, propres, il y a beaucoup d’infrastructures : sauna, piscine extérieure, salle de sport, piano, grande cuisine commune moderne pour les étudiants.\nLa résidence universitaire est constituée d’étudiants en Master mais aussi en Bachelor en agroalimentaire, agriculture ou foresterie, majoritairement des étudiants suisses venant de multiples cantons : alémaniques, romands et tessinois.\nJe recommande à tous les étudiants de vivre cette expérience enrichissante tout en s’informant bien sur les destinations : modules enseignés, ambiance, environnement, aspect financier…\nUne mobilité académique à l’étranger permet un enrichissement personnel : rencontrer des personnes différentes, s’adapter aux habitudes locales et progresser en anglais. L’esprit d’ouverture et de tolérance est de rigueur, ce qui est une qualité non négligeable dans le marché du travail… C’est aussi un premier pas dans un pays étranger, où des opportunités professionnelles peuvent en découler dans quelques années…\n## Autres témoignages"
}