{
    "url": "https://www.polytech.sorbonne-universite.fr/index.php/node/1125",
    "site": "polytech.sorbonne-universite.fr",
    "category": "node",
    "title": "Témoignages",
    "hash": "dd46433e647d898966bd460263a94678825252d6cc5ee5165222bc7d29f995b3",
    "last_modified": "2024-03-21T15:40:48+01:00",
    "scraped_at": "2025-06-18T08:34:41.991688+00:00",
    "content": "## SUEDE, UPPSALA\nL’université d’Uppsala est répartie en différents campus situés dans la ville. En Mathématiques appliquées et Informatique, les cours se déroulent à Angströmlaboratoriet (département de physique, maths et informatique). Le campus est excentré du centre-ville et il est donc nécessaire d’emprunter le bus pour s’y rendre, pour un trajet d’environ 15 minutes.\nLe contenu des cours est accessible et dans la continuité du cursus de Polytech. Dans chaque cours, de nombreux projets sont à rendre et il y a la possibilité d’être placé aléatoirement dans un groupe, permettant également de faciliter les rencontres.\nLes professeurs sont à l’écoute des étudiants et prêts à répondre à n’importe quelle interrogation. Les cours se déroulent en anglais. Les journées sont moins chargées qu’en France, ce qui permet d’avoir du temps libre pour travailler, faire du sport ou visiter.\nL’université d’Uppsala met à disposition des étudiants étrangers, un logement situé à proximité du centre-ville. Pour ma part, j’étais dans la résidence Klostergatan qui propose un appartement meublé, avec salle de bain et kitchenette, ainsi que des parties communes comprenant une laverie, une cuisine et une salle de sport.\nUppsala est une ville composée en grande majorité d’étudiants. Ceux-ci se retrouvent dans les « nations », à l’image des fraternités aux USA. L’adhésion est payante et permet d’accéder aux soirées gratuitement ou à d’autres évènements comme des brunchs, des déjeuners, des bals etc… Grâce aux nations, il est donc plus facile de rencontrer de nouvelles personnes venues de chaque coin du Monde.\nSi vous décidez de vivre l’expérience d’un semestre à Uppsala, vous allez découvrir tous les climats. En effet, lors de votre arrivée en août les jours sont très longs, lever du soleil à 5h du matin et coucher à 22h, et il y fait bon. Cependant, au fur et à mesure des mois la luminosité va progressivement se réduire jusqu’à décembre où il fera jour de 10h à 14h. Les premières chutes de neige arrivent vers fin octobre et continueront jusqu’en janvier. Les températures peuvent paraîtres très froides ; néanmoins, il n’y a presque pas de vent, le froid est sec et il ne pleut que très rarement ce qui limite un ressenti trop glacial.\nEn conclusion, cette expérience a été pour moi un réel enrichissement, tant par la découverte d’un nouveau pays que par la rencontre de personnes aux cultures diverses. J’ai pu progresser en anglais, les suédois étant tous bilingues et les cours dispensés en anglais.\nLe rythme de vie est plus calme qu’à Paris, mais j’ai trouvé qu’Uppsala était une ville où il y faisait bon vivre. Il ne faut pas hésiter à aller visiter les pays aux alentours ou les autres régions de Suède.\nPauline Tournier\n## Autres témoignages"
}