{
    "url": "https://www.polytech-reseau.org/assemblee-generale-2021-du-concours-geipi-polytech/",
    "site": "polytech-reseau.org",
    "category": "assemblee-generale-2021-du-concours-geipi-polytech",
    "title": "Assemblée Générale 2021 du Concours Geipi Polytech",
    "hash": "4d2ef9d2d7535c2b86eabebf06e57d5a54b2354545fc78552d84a1b0f64afba2",
    "last_modified": "2021-11-18T14:38:38+00:00",
    "scraped_at": "2025-06-18T08:35:22.620301+00:00",
    "content": "# Assemblée Générale 2021 du Concours Geipi Polytech\n*Publié parService Commle29 octobre 202129 octobre 2021*\nLes directeurs des écoles d’ingénieurs du groupement Geipi Polytech se sont réunis en Assemblée générale, le 30 septembre et le 1er octobre, à Orléans. L’assemblée a établi un bilan des concours 2021 et a voté les modalités des concours 2022.\n#### BILAN DES CONCOURS 2021\nEn 2021, le Concours Geipi Polytech a revu ses modalités de sélection suite à la réforme du baccalauréat ; le nombre de candidats inscrits est resté quasiment au même niveau que les années précédentes :20 812 bacheliers de terminale généralepour le concours bac général et937 bacheliers de terminale technologiquepour le concours STI2D-STL.Les directeurs ont constaté le maintien de l’attractivité du concours (remplissage des écoles à 98 %), d’autant plus que celui-ci attire de très bons élèves : 84 % des intégrés de la filière générale et 91 % des intégrés STI2D-STL ont obtenu unemention B ou TBau baccalauréat. De plus le concours et les écoles attirent, cette année encore, de nombreuses jeunes femmes : plus de 27 % des candidats sont des lycéennes.\n#### MODALITÉS DES CONCOURS 2022\nLe Concours Geipi Polytech 2022 offrira3 596 placesaux élèves de terminale générale et aux bac+1 (ayant obtenu un bac général en 2021), ainsi que163 placesaux élèves de terminale technologique et aux bac+1 (ayant obtenu un bac STI2D-STL en 2021).\n#### Déroulement du concours « Filière Générale »\nEtude de dossier pour tous les candidats : notes de première de mathématiques, physique-chimie, anglais et bac de français + notes de terminale de mathématiques, de la 2espécialité scientifique choisie et d’anglais.\nLes meilleurs dossiers seront convoqués à unentretien de motivationentre le 20 avril et le 12 mai 2022. Tous les autres candidats seront convoqués à uneépreuve écritele mercredi 4 mai 2022 (1 sujet de maths + 1 sujet à choisir lors de l’inscription sur Parcoursup parmi PC, SVT/BE, SI ou NSI).\n#### Déroulement du concours « Filière Technologique »\nEtude de dossier pour tous les candidats : notes de première et de terminale de mathématiques, de la spécialité « physique-chimie et mathématiques » et d’anglais + notes du bac de français et de la 2espécialité choisie*.\n*Parmi les spécialités Ingénierie, innovation et développement durable ou Sciences physiques et chimiques en laboratoire.Les meilleurs dossiers seront convoqués à un entretien de motivation entre le 20 avril et le 12 mai 2022.Les dossiers jugés insuffisants par le jury ne seront pas classés."
}