{
    "url": "https://www.polytech-reseau.org/delphine-khuu-responsable-du-pole-sante-et-handicap-de-polytech-alumni/",
    "site": "polytech-reseau.org",
    "category": "delphine-khuu-responsable-du-pole-sante-et-handicap-de-polytech-alumni",
    "title": "Delphine Khuu, responsable du pôle santé et handicap de Polytech Alumni",
    "hash": "655ac2670e08e97749c8cfc91180e240aece855a6b0c408edf80ab43963af68b",
    "last_modified": "2023-05-03T06:43:43+00:00",
    "scraped_at": "2025-06-18T08:36:50.878653+00:00",
    "content": "# Delphine Khuu, responsable du pôle santé et handicap de Polytech Alumni\n*Publié parService Commle8 mars 20238 mars 2023*\nQuel est ton parcours universitaire ?\nAprès mon PeiP (Parcours des écoles d’ingénieurs Polytech) Bio à Polytech Sorbonne, j’ai poursuivi mes études en Génie biologique à Polytech Clermont. Dans le cadre de ma formation d’ingénieure, j’ai obtenu un double diplôme en Procédés pharmaceutiques à la Faculté de pharmacie de Clermont-Auvergne.\nQuel est ton métier actuel ?\nJe suis actuellement consultante en Life sciences pour une société de conseil qui s’appelle Nalys. Je suis détachée chez un client qui produit des médicaments injectables (grâce à l’utilisation de seringues). Comme le médicament injectable est un médicament stérile ; exempt de contamination ; des tests sont réalisés régulièrement dans l’environnement pour s’assurer qu’aucune contamination n’est présente dans les locaux de production. On appelle cela : lemonitoring environnemental. J’apporte mon support aux activités de l‘équipe en faisant de l’amélioration continue. Cela passe concrètement par l’amélioration de documentaire, la gestion des déviations et anomalies ainsi que celle des équipements, le management de l’équipe si nécessaire, etc.\nAs-tu éprouvé des difficultés à réaliser tes études de part ton handicap ? As-tu pu bénéficier d’aménagements durant ton cursus ?\nDe nombreux aménagements sont disponibles grâce aux universités : aménagements pendant les examens et les cours, suivi psychologique et aide pour les questions administratives (assistante sociale). Mon expérience d’handicapée à Polytech fut globalement positive. Cependant, j’ai parfois rencontré quelques difficultés lorsque mon interlocuteur n’était pas réceptif du fait de ne pas avoir été suffisamment formé sur les questions du handicap.\nPourquoi as-tu eu envie de t’investir au sein du Pôle Santé & handicap de Polytech Alumni ? Quelles sont vos missions et vos projets ?\nLe Pôle Femme ingénieure et le Pôle Santé & handicap ont été créés en juillet 2022.\nMa sœur, Céline ; ingénieure en Génie de l’eau de Polytech Montpellier ; et responsable du Pôle Femme ingénieure m’a alors proposé de prendre le « lead » sur le Pôle Santé & handicap de Polytech Alumni. Cela faisant sens car je suis déjà investie dans des associations de patients où j’endosse le rôle de « patient advocate » en rédigeant et faisant des renvois vers des articles de vulgarisation scientifique à destination de patients pour l’ASBL Crohn RCUH en Belgique. Je suis également représentante du groupe jeunes de la Belgique auprès de l’European Federation of Crohn’s and Colitis association (EFCCA) où je mène des actions en lien avec la santé. Lorsque Hugo Pley, président de Polytech Alumni m’a présenté le Pôle, j’ai trouvé que le projet était en accord avec mes engagements. L’aventure Polytech Alumni me permet aujourd’hui de rencontrer de nombreux interlocuteurs. Notre équipe est composée d’ingénieurs extrêmement inspirants, motivés et motivants.\nLe Pôle Santé & handicap de Polytech Alumni se développe, entre autres, autour de 5 grands axes :\n- la sensibilisation sur les questions de handicap ;\n- l’inclusion et le handicap en milieu professionnel ;\n- le parrainage des élèves et Alumni en situation de handicap ;\n- la santé mentale en milieu professionnel et pendant les études ;\n- la communication autour du handicap\nUn conseil pour nos étudiants en situation de handicap ?\nLe handicap peut se développer à différents stades de la vie. Parfois on naît avec, parfois on le développe durant l’enfance ou plus tard. Il peut prendre un nombre infini de formes et peut être visible ou invisible. Le handicap peut être source de colère, d’injustice, de tristesse mais tous les sentiments que tu ressens sont légitimes. Cela dit,tu n’es pas seulet tu peux te faire accompagner pendant et après tes études par des associations de patients, des structures gouvernementales (MDPH, Agefiph), ton université (service santé) et même par nous les Alumni. N’abandonne pas, n’aies pas peur de te tromper, vis ta vie étudiante à fond, sans limitation et avance à ton rythme !\nEt surtout, rejoins-nous au Pôle santé & handicap de Polytech Alumni pour faire bouger les choses ou juste pour échanger, en envoyant un mail àsante-et-handicap@polytech-alumni.fr"
}