{
    "url": "https://www.polytech-reseau.org/deux-equipes-deleves-de-polytech-sorbonne-laureates-du-concours-international-de-jumeaux-numeriques/",
    "site": "polytech-reseau.org",
    "category": "deux-equipes-deleves-de-polytech-sorbonne-laureates-du-concours-international-de-jumeaux-numeriques",
    "title": "Deux équipes d’élèves de Polytech Sorbonne lauréates du concours international de « jumeaux numériques »",
    "hash": "694c45fe0eb4d86e01ed674821eca912e3b1ed00d8e89bb26fd2bb61d7f67f5e",
    "last_modified": "2021-09-09T09:45:14+00:00",
    "scraped_at": "2025-06-18T08:35:12.483381+00:00",
    "content": "# Deux équipes d’élèves de Polytech Sorbonne lauréates du concours international de « jumeaux numériques »\n*Publié parService Commle9 septembre 20219 septembre 2021*\nDeux équipes d’élèves dela spécialité Robotique [ROB] de Polytech Sorbonneont remporté trois prix lors de l’édition 2021 du concours « Jumeaux Numériques » (Global Digital Twin Contest) organisé par la société Altair Engineering. Durant cette compétition internationale, 80 équipes composées d’étudiants inscrits dans des formations en ingénierie se sont affrontées à distance dans une course technique, d’équilibre et de précision.\n## PREMIER PRIX « GLOBAL » ET PREMIER PRIX RÉGION EMEA\nLe Premier Prix Global, au niveau monde, ainsi que le Premier Prix pour la région EMEA (Europe, Moyen-Orient et Afrique),ont été remportés par l’équipe de Mathilde Theunissen, Quentin Levent et Vincent Morin, qui ont adapté un des dessins au trait de Pablo Picasso représentant une tête de taureau en guise de tracé, avec l’idée de « remplacer Picasso par un robot ». Pari réussi !\n## PRIX « GLOBAL SPECIAL »\nUn des quatre prix spéciaux « Global Special Prize » a quant à lui été décerné à Antoine Bailly et Marc Haraoui pour leur travail sur le tracé très particulier du « P » du logo du réseau Polytech. Joli clin d’œil.\nUN JUMEAU NUMÉRIQUE, QU’EST-CE QUE C’EST ?\nUn jumeau numérique est un clone virtuel réaliste reprenant les contraintes physiques, mécaniques et matérielles (y compris l’usure), ainsi que l’environnement logiciel de développement, scrupuleusement identiques à un dispositif réel. L’utilisation d’un tel « jumeau » permet aux ingénieurs lors d’un processus de conception et de développement, par exemple, d’un système robotisé, de simuler fidèlement certaines phases expérimentales qui nécessitent en temps normal une fabrication et des tests en grandeur nature parfois longs et coûteux.\nPour ce concours, le dispositif en question est un robot composé d’un plateau de verre animé par des moteurs pas à pas qui orientent le plateau sur deux axes, contrôlant ainsi son assiette en temps réel. Une boule métallique est posée sur le plateau et tout le défi, est de contrôler très précisément, avec un programme, le déplacement de la boule de manière à ce que son parcours « trace » le plus fidèlement possible un dessin en deux dimensions préalablement choisi par chaque équipe. Le principe est le même que celui des jeux en bois avec un couvercle transparent dans lesquels une bille de métal est prisonnière d’un labyrinthe, le but du jeu étant de libérer la bille en orientant le boîtier. Sauf qu’ici, pas de cloisons, et la boule ne doit pas tomber du plateau !\nLes élèves n’ont donc pas eu à leur disposition un robot réel, mais son jumeau 100 % numérique. Ils ont pu travailler avec toute la boîte à outils fournie, en respectant les contraintes fixées par Altair. Par exemple, ils devaient développer un logiciel pour analyser l’image du dessin, en extraire les contours et en déduire le chemin que devait parcourir la bille de métal afin de reproduire le dessin original.\nLes réalisations ont été jugées sur plusieurs critères, comme la complexité du dessin choisi, la qualité de la transformation du dessin en un tracé numérique, le filtrage et le lissage des données, l’utilisation des différents outils ou encore la créativité et la qualité photo-réaliste du démonstrateur final.\nNos deux équipes ont excellé dans tous ces domaines et Polytech Sorbonne les félicite chaleureusement ! Elles ont su démontrer au monde entier la qualité et l’inventivité des élèves ingénieurs de l’école. Bravo à eux tous !\nÀ propos d’Altair\nAltair est une entreprise américaine qui propose des solutions de simulation, d’analyse de données et de calculs pour les ingénieurs et les projets à hautes composantes  technologiques. Elle met ses outils et son savoir-faire à disposition des enseignants et des élèves ingénieurs à travers l’Altair University qui organise ce concourt chaque année."
}