{
    "url": "https://www.polytech-reseau.org/deux-etudiants-de-polytech-lyon-champion-deurope-universitaire-daviron/",
    "site": "polytech-reseau.org",
    "category": "deux-etudiants-de-polytech-lyon-champion-deurope-universitaire-daviron",
    "title": "Deux étudiants de Polytech Lyon champions d’Europe universitaire d’aviron",
    "hash": "d95b3dc70bd7097f49972ca4ee70c0145af9200827564b0c7f422c11ba48ca77",
    "last_modified": "2022-10-25T10:22:57+00:00",
    "scraped_at": "2025-06-18T08:36:36.548510+00:00",
    "content": "# Deux étudiants de Polytech Lyon champions d’Europe universitaire d’aviron\n*Publié parService Commle11 octobre 202211 octobre 2022*\nVendredi 9 septembre 2022, l’équipe de l’Université de Lyon de l’AS Lyon 1 a été sacrée championne d’Europe universitaire d’aviron en 8+ (huit rameurs en pointe avec barreur).À bord du bateau gagnant, Corentin Constanza en 4e année Mathématiques appliquées et modélisation et Pierre -Emmanuel Lévêque en 3e année Matériaux ont donc chacun décroché une médaille d’or.\nPierre-Emmanuel pratique l’aviron depuis 2012 et évolue au Cercle Aviron de Lyon.« Je suis champion de France 2019 en 4x (quatre rameurs en couple) et troisième en 2x (deux rameurs en couple) 2019 et 2021. »Corentin pratique l’aviron depuis 2011 à l’Aviron Majolan à Meyzieu.« Je suis champion de France cadet en 2x (deux rameurs en couple), j’ai obtenu deux médailles de bronze en junior 4- (quatre rameurs en pointe) et 4+ (quatre rameurs en pointe avec barreur), j’ai également été sélectionné en équipe de France en junior 4- et j’ai participé à la Coupe de France. »Tous les deux sont désormais champions de France universitaire et champions d’Europe universitaire 2022 en 8+ (huit rameurs en pointe avec barreur).\nCorentin et Pierre-Emmanuel ont intégré Polytech Lyon en cycle préparatoire (PeiP). Grâce à leurstatut de Sportif de Haut Niveau (SHN), ils ont pu concilier leur passion pour l’aviron avec leurs études. En effet, ils ont bénéficié d’unaménagement de leur emploi du tempspour pouvoir s’entraîner et assurer leur réussite sportive. Ils ont ainsi réalisé leur cycle préparatoire en trois ans, au lieu de deux.Pour Corentin, ce statut l’a beaucoup aidé durant son cycle préparatoire :« Être sportif de haut niveau me donnait la possibilité de m’entraîner la semaine jusqu’à 2 à 3 heures par jour. Je ramais le matin de 7h à 8h30, puis j’allais en cours et je ramais à nouveau le soir de 17h à 19h. Cela demande une organisation très rigoureuse pour ne pas prendre de retard. Forcément, le temps de révision est réduit donc il faut arriver à trouver le bon équilibre et j’y suis parvenu. »Lorsqu’il est entré en cycle ingénieur, Corentin n’a pas renouvelé son statut car il comptait arrêter les compétitions sportives. Toutefois et pour le plaisir, il a participé aux compétitions universitaires. Sur son temps libre, Corentin s’investit dansla vie associative de l’école: il est « responsable event » au Bureau Des Étudiants (BDE). Côté études, il est actuellement en stage chez Esker depuis septembre 2022 pour valider son semestre.Quant à Pierre-Emmanuel, il se consacre pleinement à sa formation en première année d’ingénieur dans la spécialité Matériaux. En parallèle, il continue la compétition sportive :« Je m’adapte et j’essaie d’optimiser mon temps. J’arrive à m’entraîner 2h chaque jour : tous les soirs de 18h à 20h et les matins quand je commence plus tard, je vais ramer de temps en temps. Je suis occupé toute la journée ! ». Il doit défendre l’année prochaine un titre européen avec l’AS Lyon 1. Il envisage aussi d’atteindre différents objectifs de club et décrocher plusieurs médailles en huit, le bateau roi de l’aviron !"
}