{
    "url": "https://www.polytech-reseau.org/doucelin-pedicon/",
    "site": "polytech-reseau.org",
    "category": "doucelin-pedicon",
    "title": "Doucelin Pedicone, l’élève ingénieur qui roule",
    "hash": "950e1820042d26ff293e13044289f8b0976bbf449c6800f29c70332fd8d588e8",
    "last_modified": "2022-01-27T08:50:15+00:00",
    "scraped_at": "2025-06-18T08:35:58.869804+00:00",
    "content": "# Doucelin Pedicone, l’élève ingénieur qui roule\n*Publié parService Commle27 janvier 202227 janvier 2022*\n« Je pratique le roller de vitesse à haut niveau et je suis élève en informatique à Polytech Nantes. Effectuant un double projet sport et études depuis le lycée, je me suis installé à Nantes en 2015 pour intégrer le pôle France de roller et le CENS (Centre Éducatif Nantais pour Sportifs).\nAprès le bac j’ai obtenu un DUT Informatique avant d’intégrer Polytech en 2019 où je suis actuellement en 4eannée. Côté sportif, j’ai notamment gagné les marathons de Madrid, Paris et Madère ainsi que décroché une médaille de bronze au championnat d’Europe en 2019. Je suis également plusieurs fois médaillé d’argent et de bronze aux championnats de France.\nPour me permettre de réaliser mes objectifs sur le plan sportif et universitaire, j’ai besoin d’aménager mes études pour me permettre de me libérer du temps de pratique sportive. Pour cela, Polytech m’offre la possibilité d’effectuer mes 3 dernières années d’études en 5 ans. Cet aménagement est crucial pour ma préparation, mes entraînements,mes compétitions et mes stages. Grâce au cursus SHN (Sportif de Haut Niveau) de Polytech, je trouve la flexibilité et l’écoute dont j’ai besoin afin de progresser autant dans ma pratique sportive que dans mon cursus ingénieur.\nPour illustrer cette flexibilité : cet aménagement m’offre la possibilité d’effectuer un stage en entreprise sur une période hivernale. Cela ne correspond pas à une période de stage ordinaire, mais c’est idéal pour un sportif de haut niveau puisque c’est une saison creuse. En accord avec les enseignants, je peux également suivre certains cours à distance.\nTout cela m’a permis en 2021, et après une année 2020 très fortement perturbée par le COVID-19, de décrocher de très bons résultats sur les compétitions nationales et internationales où je suis monté sur le podium à de nombreuses reprises. Ces performances m’ont permis d’être sélectionné pour mes premiers championnats du monde qui se sont déroulés en novembre en Colombie. Je reviens ainsi avec une 7eplace sur ma distance favorite malgré une chute en fin de course. Cette expérience me motive énormément pour les années à venir et me conforte dans l’idée de continuer ce double projet avec d’une part en visant l’obtention du diplôme d’ingénieur et d’autre part en devenant champion d’Europe et du monde avant la fin de mes études. »"
}