{
    "url": "https://www.polytech-reseau.org/emilien-cenedese-nouveau-president-de-la-federp/",
    "site": "polytech-reseau.org",
    "category": "emilien-cenedese-nouveau-president-de-la-federp",
    "title": "Émilien Cenedese, nouveau président de la FEDERP",
    "hash": "fffa312d371b179996ff12e09360a9133e9ba1603d6bf9a06cb2044de1246c9f",
    "last_modified": "2022-07-12T07:37:27+00:00",
    "scraped_at": "2025-06-18T08:36:25.901048+00:00",
    "content": "# Émilien Cenedese, nouveau président de la FEDERP\n*Publié parService Commle12 juillet 202212 juillet 2022*\nLors de l’Assemblée générale de la Fédération des élèves du réseau Polytech (FEDERP) qui s’est tenue à Polytech Grenoble les 7 et 8 mai 2022, Emilien Cenedese a été élu nouveau président de la FEDERP. Découvrez son portrait et ses objectifs.\n« Après avoir effectué un PeiP à Polytech Annecy-Chambéry, j’ai profité de la possibilité de mobilité au sein du réseau pour rejoindre Polytech Nice Sophia en spécialité Mathématiques appliquées.\nAvec l’expérience de mes différents postes dans plusieurs associations, je suis devenu le 15eprésident de la FEDERP en gardant en tête de transmettre mon expérience acquise durant mes précédents mandats.\nCetteannée, notre équipe a pour objectifs d’accompagner les clubs et les associations dans leurs projets à l’échelle locale et nationale mais aussi de redéfinir les événements dans le contexte actuel. De plus, afin d’encourager les élèves à être acteur de la vie étudiante de leur école, nous avons pour projet de faire valoir cet engagement par les administrations via éventuellement une mention sur leur diplôme. »\nArthur Bonnefoy, président sortant de la FEDERP a souhaité également revenir sur l’année qui vient de s’écouler :\n« J’ai énormément appris et grandi au sein du réseau Polytech. Il était important pour moi de pouvoir rendre la pareille et d’accompagner les nouvelles générations en reprenant le poste de président de la FEDERP et la suite de Côme et son équipe.Cette année fut l’occasion de renforcer les liens de la FEDERP avec la Fondation Polytech à travers nos échanges avec Emmanuel Perrin, le coordinateur et le comité exécutif de la fondation mais également avec les commissions nationales et groupes de travail. Nous avons notamment travaillé avec le groupe de travail Égalité professionnelle, discriminations et harcèlement, ce qui nous a permis de concevoir une charte graphique de la FEDERP plus inclusive.\nLa FEDERP a également participé au rapprochement des structures types Junior-Entreprises des écoles du réseau, avec la création du regroupement des Juniors-Entreprises des Écoles Polytech. Enfin, nous nous sommes rapprochés des écoles associées afin de les inclure davantage dans la dynamique étudiante qui a lieu au sein du réseau : ce fut une belle réussite, notamment pour l’ENSIM et l’ESIREM ! »\nFocus sur la FEDERPLa Fédération des élèves du réseau Polytech (FEDERP) forme, informe, fédère et représente l’ensemble des 15 BDE ainsi que près de 300 clubs et associations étudiants des 15 écoles (BDA, BDS, BDP, Juniors-Entreprises, associations humanitaires et bien d’autres encore). Le président de la FEDERP est l’interlocuteur privilégié auprès du Comité exécutif du réseau. Elle est impliquée dans des évènements d’envergure nationale et organise chaque année une Assemblée générale au printemps et un Congrès en automne, oùseretrouvent plus de 250 participantes et participants. Au programme : des conférences animées par des professionnels, des formations spécifiques sur plusieurs domaines associatifs, des tables rondes autour de sujets placés au cœur de la vie étudiante et une mutualisation des expériences. Cette année, le Congrès s’est tenu à Polytech Montpellier les 23 et 24 octobre 2021 et l’Assemblée générale à Polytech Grenoble les 7 et 8 mai 2022. Cette dernière était l’occasion de former les nouveaux bureaux des associations sur différentes thématiques (gestion de trésorerie, management d’équipe, organisation d’un week-end d’intégration, prévention, communication et image du réseau, développement durable, lecture de contrats, etc.) de présenter le bilan moral et financier de la FEDERP et d’élire le nouveau bureau.En plus de ces deux événements de formation, la FEDERP organise un salon d’orientation en distanciel à destination des PeiP, co-organise avec les Bureaux des Arts le Rézo Got Talent (compétition artistique réunissant plusieurs centaines d’élèves) et coordonne le Polytech Roule pour le Téléthon dans les 15 écoles (évènement caritatif ayant permis de récolter 7 560,83€ lors de l’édition 2021 du Téléthon)."
}