{
    "url": "https://www.polytech-reseau.org/ensim/",
    "site": "polytech-reseau.org",
    "category": "ensim",
    "title": "ENSIM",
    "hash": "4778a506f080f974873748abc5062523c1b30885ae2cae339dcafd9a2024756e",
    "last_modified": "2022-09-27T07:46:04+00:00",
    "scraped_at": "2025-06-18T08:38:51.136370+00:00",
    "content": "# ENSIM\nContactsensim.univ-lemans.frensim@univ-lemans.frscolarite.ensim@univ-lemans.fr+33(0)2 43 83 35 93\nL’ENSIM, école associée au réseau Polytech\nPlus de 1100 élèves ont été diplômés depuis sa création, d’abord dans la spécialité« Acoustique et Instrumentation» puis également dans la spécialité« Informatique« , ces deux spécialités étant en interactions fortes avec un tronc commun significatif et des projets qui mélangent des élèves de chaque spécialité.L’ENSIM est l’unique école en France à délivrer un diplôme dans le champ de l’acoustique.\nLa formation à l’ENSIM est ancrée vers des exigences scientifiques et techniques poussées et également le développement du savoir-être des futurs ingénieurs. La culture du projet en équipe est fortement développée avec300 hdans l’ensemble du cursus ingénieur, allant de la vulgarisation à des projets à forte consonance recherche.\nLes relations entreprises\nBien que de création récente, l’ENSIM dispose d’un réseau dense departenaires industrielsqui accueillent des stagiaires, parrainent des élèves et les embauchent. La mise en place de l’alternance dans la spécialité VAC a depuis 2014 renforcé la proximité avec les entreprises (90 entreprises ont accueilli 140 apprentis, signe de leur fidélité et donc leur intérêt pour la formation). Des ingénieurs issus des entreprises interviennent dans les enseignements sous forme de conférences basées sur leur expérience et donc de cas concrets, ou de prise en charge intégrale de certaines matières. Chaque année, 5 à 6 projets de dernière année sont proposés par des entreprises.\nL’alternance\nS’appuyant sur un réseau dense d’entreprises, l’ENSIM forme des ingénieurs par alternance dans sa spécialité« Acoustique et Instrumentation» et accueillera sa 8epromotion d’alternants en septembre 2021. Les promotions sont limitées à25 élèveset les entreprises accueillant nos élèves sont réparties dans l’ensemble des régions de France avec une concentration particulière en Ile de France. Elles vont des grands groupes français du secteur de transports (automobile, aéronautique, naval), du secteur de l’énergie, à des structures plus petites en taille comme des cabinets d’acoustique (acoustique du bâtiment, acoustique environnementale, …) ou des sociétés spécialisées dans l’audio. La formation implique une périodicité de3 semaines en entreprise et de 3 semaines école. Les enseignements sont quasiment identiques avec ceux de la promotion sous statut d’étudiant, avec notamment des cours magistraux communs. Toutefois, le nombre d’heures est fortement réduit(1650 au lieu de 2000)pour prendre en compte les compétences acquises en entreprise.\nLa spécialité« Informatique »ouvre sa formation en alternance à compter de septembre 2022, où une première promotion de 12 élèves est attendue.\nL’international\nL’ENSIM pratique volontairement un recrutement diversifié avec une fraction d’élèves issus du continent africain via leconcours eg@et des accueils en double diplôme en seconde année du cycle ingénieurs avec des partenaires en Tunisie, au Maroc, au Canada et au Brésil. Réciproquement, l’ENSIM soutient lamobilité internationalesortante de ses élèves pour des semestres à l’étranger (après validation du cursus suivi), des stages de fin d’étude. Tout élève de l’ENSIM devra attester de3 mois à l’internationalpour valider son diplôme à compter de la promotion entrant en septembre 2021. Les emplois du temps seront aménagés pour permettre unstage d’une durée de 3 moisen fin de deuxième année du cycle ingénieur.\nLa recherche\nL’ENSIM s’appuie sur un potentiel de 25 enseignants chercheurs rattachés à 4 laboratoires de l’Université du Mans, dont 2 sont associés au CNRS. 38 doctorants, dont 8 en cotutelle, sont encadrés par ses personnels. Le taux de convention CIFRE est de x %. La forte implication des enseignants-chercheurs dans la recherche est une caractéristique de l’ENSIM, ce qui conduit à une formation continument actualisée et des collaborations industrielles fortes, comme notamment un LabCom ou une participation à l’IRT Jules Verne. La plus grande part des enseignants-chercheurs de l’école est rattachée au Laboratoire d’Acoustique de l’Université du Mans (LAUM), laboratoire leader dans le champ de l’acoustique en France et disposant d’un fort réseau de collaborations internationales. Au travers de ce savoir-faire différentiant, l’ENSIM est membre d’une Ecole Universitaire de Recherche (Institut d’Acoustique Graduate School) labellisée par le Ministère et financée par le PIA.\nLa vie étudiante\nImplantée sur le campus de l’Université du Mans, les étudiants de l’ENSIM peuvent accéder à toutes les facilités disponibles (bibliothèque, maison des langues, résidences universitaires, restaurants universitaires, infrastructures sportives, activités culturelles et artistiques, …). Les élèves de l’ENSIM sont fortement investis dans des associations et des clubs qu’ils animent et qui rythment la vie de l’école. La pratique de la musique (composition, chant, instrument) est très répandue. L’école dispose d’une salle de musique pour les répétitions et la poursuite d’études musicales de haut niveau est facilitée par un aménagement d’études dans le cadre d’une convention avec le conservatoire du Mans.\nL’ENSIM a obtenu leprix de l’école la plus engagée, dans la catégorie association, pour promouvoir le métier d’ingénieur auprès des jeunes femmes dans le cadre duconcours Ingénieuse 2020.\nLe DDRS\nL’Université du Mans a obtenu le labelDéveloppement Durable et Responsabilité Sociétaleen 2019 et développe déjà depuis plusieurs années des actions dans ce domaine. Les efforts se poursuivent par une amélioration du tri sélectif et l’installation de points d’apports volontaires pour suppléer à l’absence de collecte spécifique possible sur le campus.L’ENSIM a par ailleurs déjà engagé une démarche, au travers d’un enseignement sous forme de projet sur la transition énergétique qui sensibilise les élèves dès leur arrivée dans le cycle ingénieur.\nLa direction de l’école invite également à dénoncer tout propos sexiste qui pourrait être tenu par des étudiants ou des membres du personnel de l’ENSIM ou de tout autre intervenant.\n400élèves ingénieurs100ingénieurs diplômés par an48intervenants extérieurs, cadres en entreprises25enseignants-chercheurs36doctorants4laboratoires de recherche associés17partenariats internationaux"
}