{
    "url": "https://www.polytech-reseau.org/ensibs/",
    "site": "polytech-reseau.org",
    "category": "ensibs",
    "title": "ENSIBS",
    "hash": "ddd721a0ddb1e69650531250e442c6e18a1af7fb0176ea92179d7913f88a210c",
    "last_modified": "2024-01-29T08:30:54+00:00",
    "scraped_at": "2025-06-18T08:39:25.089106+00:00",
    "content": "# ENSIBS\nContactswww.ensibs.frcontact@ensibs.frLorient : 02 97 87 66 66Vannes : 02 97 01 70 70\nL’ENSIBS, école associée au réseau Polytech\nImplantée au sein de l’Université Bretagne-Sud, l’École Nationale Supérieure d’Ingénieurs de Bretagne-Sud (ENSIBS) propose six spécialités :\nA Lorient\n- Énergies, Hydrogène\n- Génie Civil 4.0\n- Génie Industriel 4.0\n- Mécatronique\nA Vannes\n- Cyberdéfense\n- Informatique et Cybersécurité\nToutes ces formations sont habilitées par la Commission des Titres d’Ingénieurs (CTI) et accessibles après un bac +2 ou après le bac, grâce à un parcours innovant en deux ans : Le Parcours École d’Ingénieurs de l’ENSIBS (PEI ENSIBS).\nSituée sur deux campus, l’ENSIBS accueille au sein de ses propres bâtiments et notamment à Lorient, dans ses locaux neufs et modernes, de l’enseignement, des laboratoires de recherche et des activités de transfert et de valorisation.\nL’École entretient des liens forts avec les entreprises, les groupes industriels, son réseau d’anciens animé avec l’Association des diplômés et forme des ingénieurs aptes à innover et entreprendre. Membre de la Conférence des Directeurs des Grandes Écoles de Bretagne (CDGEB ), elle participe au développement de la formation et bénéficie de la synergie avec les Grandes Écoles de la région.\nLes élèves suivent une formation équilibrée entre cours, travaux dirigés et pratiques qui mêlent enseignements scientifiques, technologiques et en sciences humaines et sociales. L’enseignement met l’accent sur lapolyvalenceet lapluridisciplinarité. L’ingénieur est formé(e) à laconduite de projet, aumanagement, autravail en réseau.\n800Élèves ingénieurs3/4 des élèves sont des alternants180Ingénieurs diplômés par an20%des enseignements sont assurés par des professionnels70Enseignants chercheurs4Laboratoires de recherche associés5Partenariats internationaux"
}