{
    "url": "https://www.polytech-reseau.org/fabrice-guerin-polytech-angers-et-celine-darie-polytech-grenoble-un-binome-pour-la-coordination-du-reseau-polytech/",
    "site": "polytech-reseau.org",
    "category": "fabrice-guerin-polytech-angers-et-celine-darie-polytech-grenoble-un-binome-pour-la-coordination-du-reseau-polytech",
    "title": "Fabrice Guérin (Polytech Angers) et Céline Darie (Polytech Grenoble), un binôme pour la coordination du réseau Polytech",
    "hash": "32936956e462a12292a6098e3d834bd9654dfb6aeb573f54127a54b5a489747c",
    "last_modified": "2023-11-30T15:36:37+00:00",
    "scraped_at": "2025-06-18T08:37:05.942961+00:00",
    "content": "# Fabrice Guérin (Polytech Angers) et Céline Darie (Polytech Grenoble), un binôme pour la coordination du réseau Polytech\n*Publié parService Commle30 novembre 202330 novembre 2023*\nLe Conseil d’administration de la Fondation Polytech a voté, le 16 novembre 2023, en faveur de la candidature de Fabrice Guérin en tant que coordinateur et de Céline Darie en tant que coordinatrice adjointe. Ainsi, ce sont deux directeurs qui coordonneront les actions du réseau Polytech au cours du mandat 2023-2025.\nLe Conseil d’administration de la Fondation Polytech a voté, le 16 novembre 2023, en faveur de la candidature de Fabrice Guérin et de Céline Darie, respectivement coordinateur et coordinatrice adjointe. Ainsi, ce sont deux directeurs qui vont orchestrer les actions du réseau Polytech au cours de leur mandat 2023-2025.\nCette double coordination découle de la volonté de Fabrice Guérin et de Céline Darie d’accompagner ensemble le développement du réseau Polytech. Tous les deux ont pour ambition de poursuivre les actions engagées mais aussi de réunir tous les atouts pour inscrire le réseau dans de nouvelles perspectives d’avenir.« La rencontre d’une double envie de se mettre au service du réseau et d’apporter notre complémentarité nous a amenés à proposer une coordination en binôme »explique Céline Darie. Le réseau c’est la force d’un collectif qui a la même ambition et les mêmes valeurs. Amener des jeunes à positionner leur énergie, leur intelligence et leur dynamisme au service des sciences et techniques pour répondre aux défis de notre société dans le cadre des transitions.\nLes actions de Fabrice Guérin se concentreront sur l’organisation de la Fondation partenariale Polytech, la gouvernance et la promotion de la marque Polytech, tandis que celles de Céline Darie s’attacheront à la coordination des écoles associées et à l’animation des commissions nationales.\nLa coordination est essentielle pour le réseau afin de représenter de manière collégiale les 16 directrices et directeurs des écoles membres, ainsi que celles et ceux des 4 écoles associées, en cohérence avec les enjeux des écoles internes universitaires. Il s’agit d’être moteur dans la proposition d’axes stratégiques propres au réseau Polytech et validés par le Conseil d’administration de la Fondation Polytech. La coordination implique également de conduire la mise en œuvre de ces actions en concertation permanente avec les groupes réseau (commissions nationales et groupes de travail).\n## Fabrice Guérin\nAprès des études à l’école Centrale de Nantes, Fabrice Guérin intègre l’Institut des Sciences et Techniques de l’ingénieur d’Angers (ISTIA) en 1994, comme maître de conférences en génie mécanique. En 2004, il est habilité à diriger la Recherche en spécialité Sciences pour l’ingénieur sur la « Fiabilité des systèmes ». En 2006, il devient professeur et contribue activement à la création de l’école d’ingénieur au sein de l’Université d’Angers dont il prend la direction des études jusqu’en 2012. Depuis cette date, il dirige l’école. En parallèle de ces activités de direction, Fabrice Guérin enseigne la fiabilité des systèmes et mène sa recherche dans ce domaine au sein du LARIS (Laboratoire angevin de recherche en ingénierie des systèmes).\nPendant 6 ans, il a présidé le concours GEIPI Polytech et depuis 2020 il est directeur référent auprès de la commission admission du réseau Polytech. Il est également vice-président recherche du Technocampus de l’électonique et l’IoT de la Région des Pays de la Loire.\n## Céline Darie\nIngénieure diplômée de l’ENSCMu (École Nationale Supérieure de Chimie de Mulhouse), Céline DARIE a obtenu son doctorat, en 1994, à l’Université de Haute Alsace à Mulhouse. Elle rejoint Polytech Grenoble en tant que maîtresse de conférences dans la spécialité Matériaux en 1996. Elle a obtenu, en 2005, son Habilitation à Diriger des Recherches (HDR) et est devenue professeure des universités en Chimie des Matériaux en septembre 2018.Elle est enseignante dans le domaine de la « Chimie du solide » et des « Céramiques ». Au sein de Polytech Grenoble elle a assuré les responsabilités de stages, d’année ou de projets au sein de la spécialité Matériaux Elle a mené des actions inter-filières autour de la thématique de l’Innovation Pédagogique. En 2016 elle prend la direction adjointe du Département PLUM (Physique Lumière Matière) de l’Institut Néel où elle exerce sa recherche sur « la synthèse et la caractérisation de nouveaux matériaux oxydes à propriétés spécifiques obtenus en conditions extrêmes ».\nAu sein du réseau Polytech, elle s’est impliquée en 2021 dans la création du groupe de travail « Égalité Professionnelle Harcèlement Violences Sexistes et Sexuelles », et dans la cellule liée au « évènements étudiants inter-écoles » qui implique la Federp et les BDE de toutes les écoles. Elle est directrice référente de la Commission « Directions Administratives » depuis 2023."
}