{
    "url": "https://www.polytech-reseau.org/flavien-bossiaux/",
    "site": "polytech-reseau.org",
    "category": "flavien-bossiaux",
    "title": "Flavien BOSSIAUX",
    "hash": "8c16bb29fabfe82cbdcfb4fe19d31ce253302a98295e5cf965795f94033f6057",
    "last_modified": "2021-12-21T14:37:53+00:00",
    "scraped_at": "2025-06-18T08:35:52.623528+00:00",
    "content": "# Flavien BOSSIAUX\n*Publié parService Commle1 janvier 20151 janvier 2015*\n## Formation\nPeiPClermont-FerrandCycle ingénieurInformatique option « interactions homme/machine » à Polytech Nice Sophia, promotion 20154Aen année d’échange au Canada (université de Windsor, Ontario)5Aen apprentissage chez HP\n## Entreprise/Collectivité\nHewlett-Packard Enterprise, Mougins\n## Description du poste\nJe suis ingénieur en informatique, et c’est ma 2ème année d’expérience dans une équipe de Recherche & Développement.\nLors de ma première année chez HP, j’étais en apprentissage (durant ma 5A à Polytech). J’ai eu la chance de co-concevoir un « designer » de dahsboard.La première étape a été de dessiner des maquettes. Nous les avons ensuite présentées à un panel de vendeurs et de responsables produits afin de s’assurer de répondre aux besoins du client. Nous avons ensuite présenté les nouvelles maquettes à l’équipe technique afin de valider la faisabilité.Nous avons alors développé le produit, et finalement nous l’avons breveté.Cet outil est aujourd’hui un différenciateur lors des ventes du produit global.\nActuellement, je fais parti d’une équipe d’une dizaine de personnes chargées de concevoir une plateforme (application web) permettant de créer/gérer des « tableaux de bord » dans le domaine des télécommunications (énorme flux de données).Cet outil doit afficher n’importe quel type de données, et doit également gérer les utilisateurs, avec sa problématique de sécurité. Le contexte des télécommunications est particulier car le volume de données est important et doit être géré en temps réel.\nJ’ai été embauché pour ma spécialité « Interactions/Interfaces Homme-Machines ». Lors du changement d’identité visuelle de la marque, j’ai été chargé d’adapter le produit à la nouvelle charte graphique. Je travaille également ponctuellement avec des ergonomes afin de m’assurer que le produit reste utilisable malgré sa complexité. Je suis également chargé de vérifier qu’il fonctionne sur tous les supports (mobiles, tablettes, ordinateurs, écrans géants…), et pour toutes les personnes (du vendeur de votre opérateur que vous avez au téléphone, au technicien du centre).Je fais donc le lien entre l’équipe de développeurs (dont je fais parti, avec ma spécialité), les ergonomes (avec qui je fais des audits, propose des améliorations, puis les développe), et les responsable produits (proches du client et des besoins utilisateurs). Je suis donc loin du cliché de l’informaticien.Mon rôle à plus grande échelle est de rendre le produit agréable à utiliser (respect de l’image de la marque, esthétique, utilisabilité, ergonomie, etc…).\nAutres informations utilesBien que les PeiP soient un tronc commun à toutes les Polytech, les différences restent importantes, et je conseillerai d’aller faire le PeiP là où la spécialité qui vous intéresse est.Participez aux évènements réseaux : c’est la grande force de Polytech.Dans le travail que je fais, j’ai, pour l’instant, l’impression de n’utiliser que 10 à 20% des choses que j’ai apprises pendant les cours.Autre conseil : profitez de votre vie étudiante 🙂\nJ’ai fait ma dernière année en apprentissage à Hewlett-Packard, où j’ai ensuite été embauchéLe seul inconvénient de l’apprentissage est qu’il faut être motivé, et ne pas être trop débordé par les cours, le volume de travail étant un peu plus important.En dehors de ces inconvénients, il n’y a que des bénéfices à faire de l’apprentissage :\n- La paye, évidemment\n- Une meilleure attractivité à l’embauche, les entreprises étant friandes de jeunes avec un peu d’expérience.\n- Il est ainsi plus facile d’intégrer un grand groupe\nJe suis particulièrement content de mon apprentissage car j’ai eu l’opportunité de concevoir un outil de la maquette à son développement, puis jusqu’à son brevetage. J’ai eu la chance d’être entouré d’une équipe qui m’a fait confiance et c’est suite à cette excellente expérience que j’ai également décidé de commencer ma carrière avec eux."
}