{
    "url": "https://www.polytech-reseau.org/lancement-de-polytech-alumni-a-montreal/",
    "site": "polytech-reseau.org",
    "category": "lancement-de-polytech-alumni-a-montreal",
    "title": "Lancement de Polytech Alumni à Montréal",
    "hash": "78686e29ebcbbc95c311bab75374563f0ecd8cd4702b31c8926991df668684cc",
    "last_modified": "2024-06-21T06:28:22+00:00",
    "scraped_at": "2025-06-18T08:37:39.220936+00:00",
    "content": "# Lancement de Polytech Alumni à Montréal\n*Publié parService Commle20 juin 202420 juin 2024*\nLe 17 juin dernier, 80 diplômés du réseau Polytech, quelques étudiants, Lionel Torres et Céline Berger (Polytech Montpellier), se sont réunis dans les locaux de MAPLR à Montréal pour lancer Polytech Alumni à Montréal et dévoiler le nouveau logo.\nCet événement a été rendu possible grâce à Céline Khuu, diplômée Polytech qui a repris le groupe Polytech Alumni Montréal durant le Covid, et Marion Félix, diplômée Polytech et fondatrice de l’entreprise MAPLR à Montréal. Céline souhaitait redonner un cadre plus professionnel aux soirées qu’elle organisait et explique :« Marion aimait beaucoup l’idée d’organiser des soirées Polytech et elle nous a très gentiment proposé ses locaux pour nous accueillir. Comme une délégation française de Polytech Montpellier arrivait à Montréal, nous avons eu l’envie de lancer le premier événement du réseau Polytech en Amérique du Nord ».\nCet événement a favorisé les échanges entre diplômés et étudiants de Polytech, tout en mettant en avant les organismes avec lesquels travaille Céline Khuu : l’Ordre des ingénieurs, Francogénie, Genium 360, Racines Sud, French Alumni Network, etc.\nCéline Khuu, responsable de Polytech Alumni à Montréal, souligne l’importance d’une communauté Polytech, car le changement de pays peut être difficile au début :« Le seul repère que l’on peut avoir est de se tourner vers son école, vers des personnes qui ont vécu la même expérience et qui peuvent comprendre l’éloignement familial et le choc culturel. Mon rôle est vraiment de rassembler un maximum de personnes, aussi bien les plus expérimentées présentes depuis une trentaine d’années que les plus jeunes en stage, par exemple. Nous voulons que les gens aient envie de rester et nous souhaitons les accompagner dans ce processus. »\nEn partenariat avec Polytech America, Céline aspire à étendre le concept « Polytech Alumni à Montréal » à toute l’Amérique du Nord :« Nous avons déjà une personne référente sur place qui peut aider, ne serait-ce que pour conseiller sur les quartiers à privilégier. Nous essayons de renforcer le sentiment d’appartenance au réseau Polytech.\nSyl Billere, responsable du programme Polytech America a également co-organisé cette rencontre et est venu présenter le réseau Polytech et le programme :« Le but pour Polytech America, est de recenser/fédérer nos forces vives en activité pérenne en Amérique du Nord, et d’aider Polytech Alumni à créer des chapitres dans d’autres grandes villes sur le modèle de Polytech Alumni Montréal. »\nFocus sur Polytech AmericaÉtabli en 2022, financé par les 16 écoles du réseau, et administré par la Fondation Polytech, Polytech America (PAM) est le bureau nord-américain du réseau.Sa mission est de promouvoir la marque Polytech et les intérêts de la communauté des élèves, des personnels et alumni aux Etats-Unis et au Canada, d’y créer des partenariats académiques et industriels et lever des fonds pour générer des programmes de mobilités transatlantiques au bénéfice des élèves de nos écoles en France."
}