{
    "url": "https://www.polytech-reseau.org/le-projet-calydon-presente-au-concours-innovstreet/",
    "site": "polytech-reseau.org",
    "category": "le-projet-calydon-presente-au-concours-innovstreet",
    "title": "Le projet Calydon présenté au concours Innov’Street",
    "hash": "8b0fef2b6c2410b50aacdfa7b0d9505e08e8e86a80fd5c6f44836ba8a81a36e7",
    "last_modified": "2023-01-31T10:58:20+00:00",
    "scraped_at": "2025-06-18T08:36:40.860860+00:00",
    "content": "# Le projet Calydon présenté au concours Innov’Street\n*Publié parService Commle29 décembre 202229 décembre 2022*\nQuatre élèves ingénieurs de Polytech Nancy se sont lancés, avec leur projetCalydon, dans le concoursInnov’street. Ce concours a pour objectif de permettre à des élèves d’écoles d’ingénieurs de présenter un concept en lien avec la sécurité routière, et à terme, de débloquer des fonds pour le développer\nQui êtes-vous ?\nNous sommes un groupe de 4 étudiants apprentis : Ghislain PERRIN, Valentin COLINET, Raphaël THIRIET et Vincent REIX.Nous suivons la formation par apprentissageInformatique, Automatique,  Robotique et Réseaux (IA2R FISA) de l’école Polytech Nancy.\nDans quel contexte est né le projet Calydon ?\nLe projetCalydona vu le jour durant nos cours d’entreprenariat de 3e année. Dans ce cours, nous devions simuler lacréation d’une startupavec un projet pour nous faire comprendre qu’à la suite de nos études, nous serons capables de nous lancer dans l’entreprenariat si nous le souhaitons.\nPour nous donner un objectif, notre intervenant nous a proposé de participer auconcours Innov’Street, ce dernier traite de la sécurité routière donc nous devions trouver une idée compatible.\nAprès quelques heures de réflexion, nous avons choisi de nous pencher surle cas des accidents liés aux animaux. Nous sommes chacun détenteur du permis de conduire et vivons proche de ou à la campagne, il n’est donc pas rare de croiser un animal sauvage sur la route. L’un de nous a même  récemment percuté l’un d’eux.Nous voulons que les usagers soient plus prudents lorsqu’ils approchent de zones sensibles comme des routes de campagne ou des forêts.\nQu’est-ce qui vous a donné envie de concourir avec votre projet ?\nAu départ, nous étions motivés par l’objectif donné pour le cours, puis nous nous sommes pris au jeu et avons cherché une solution réaliste pourréduire le nombre d’accidents liés à une présence animale. Lorsque nous avons été sélectionnés pour le concours l’an dernier, nous avons redoublé de motivation à réaliser notre projet.\nNous encourageons les étudiants à participer à ce type de projet car ils n’ontrien à perdreet tout à gagner que ce soit de lavisibilité, descontacts, despartenaires, des prix pour financer leur projet et bien  d’autres encore.Pour créer un projet il ne faut pas forcément réfléchir à une idée sérieuse, beaucoup de projets sont nés d’idées humoristiques.\nLe réseau Polytech remercie l’équipe du projet Calydon,et leur souhaite bonne chance pour la suite du concours !"
}