{
    "url": "https://www.polytech-reseau.org/opening/",
    "site": "polytech-reseau.org",
    "category": "opening",
    "title": "Les projets WidenING et OpenING",
    "hash": "3613949c33c0f794e515799b3341dab784aee01d315250bb46e9d2aa86a5b329",
    "last_modified": "2024-02-20T09:29:40+00:00",
    "scraped_at": "2025-06-18T08:39:29.807866+00:00",
    "content": "# Les projets WidenING et OpenING\nLe réseau Polytech a reçu le soutien du Ministère de  l’Enseignement Supérieur de la Recherche et de l’Innovation, à la suite  d’un appel à projets de l’Agence Nationale de la Recherche  « l’hybridation des formations ». Comme 18 autres projets choisis, le projet OpenING  (Ouverture du cycle Préparatoire aux Enseignements Numériques en écoles d’INGénieurs) a reçu un fond d’amorçage d’un million d’euros pour la période 2021-2023. Dans la continuité de ce projet, WidenING a pour objet de poursuivre l’hybridation des formations.\n## Le projet WidenING\nÀ partir de son expérience, acquise sur l’usage du numérique pour ouvrir les formations d’ingénieurs à de nouveaux publics (IDEFI 2012-2021 nommé AVOSTTI et OpenING), le réseau Polytech passe à la vitesse supérieure en capitalisant ses acquis en termes d’enseignement hybride.\nLe projet WidenING porte sur 3 grandes actions :\n- Développement d’un accompagnement à la réussite des nouveaux bacheliers : conception de grains pédagogiques de remise à niveau en mathématiques, physique et chimie à destination des 1reannées de PeiP.\n- Déploiement d’e.planet à l’échelle du réseau : mise à jour et accompagnement des enseignants à e.planet, la plateforme pédagogique du réseau Polytech.\n- Développement de la remédiation : réalisation de grains pour les élèves tuteurs accompagnants les élèves en difficulté du réseau Polytech.\n- \nContactsMarie Checcacci – Ingénieure pédagogiqueInnovation.pedagogique@polytech-reseau.org\n## Le projet OpenING\nLes écoles du réseau Polytech, ensemble et grâce au projet OpenING, se mobilisent\n- Pour les élèves de premier cycle en produisantdes grains pédagogiques au niveau national pour les disciplines fondamentales du socle commun(maths, physique, chimie, électronique, informatique et anglais) du cycle préparatoire intégré (bac+1, bac+2) des écoles Polytech (nommé PeiP). Ces ressources sous Licence Creative Commons seront accessibles à l’ensemble des acteurs qui le souhaiteraient et disponibles dès la rentrée de septembre 2021  ;\n- Pour la création de parcours hybrides de typeSPOC (Small Private Online Course)courant 2022: formation en ligne ouverte à un petit groupe d’étudiants favorisant l’accompagnement en distanciel et/ou en présentiel ;\n- Pour l’accompagnement des équipes et des élèvesà la pédagogie numérique et hybride pour les aider à comprendre quelles sont les meilleures stratégies à développer lors d’un apprentissage à distance.\nL’accompagnement des équipes pédagogiques (une centaine d’enseignants) a été initié dès le confinement, grâce aux échanges avec des enseignants référents de l’innovation pédagogique dans chaque école et la Commission Nationale Pédagogique Polytech (CNPP). Des webinaires et des ateliers d’échanges et d’astuces sont aujourd’hui transformés en fiches méthodologiques, conçues à partir des questionnements pratiques des enseignants et disponibles prochainement sous format numérique et sous Licence Creative Commons. Le partage entre étudiants et équipes pédagogiques mais aussi à l’échelle du réseau, permettra d’identifier la pertinence et l’utilité des dispositifs.\nL’accompagnement des étudiants à l’apprentissage en format hybride, à la meilleure connaissance de soi et à la construction de son parcours scolaire complètent le projet OpenING.  En sciences comme en développement personnel ou en langues, ce sont donc environ 3000 élèves (en cycle préparatoire dans les 15 écoles Polytech) qui pourront bénéficier d’un soutien supplémentaire et ce grâce à leur implication et à la concertation entre les enseignants des différentes écoles Polytech.\nOpenING permettra aussi d’accompagner la préparation des nouveaux bacheliers qui auront des parcours différents selon les spécialités choisies dans le cadre de la réforme du bac et de les aider à réussir leur projet de devenir ingénieur.\nSi vous souhaitez prendre connaissance des précédentes newsletters du projet :\n- N°1 – février 2021\n- N°2 – mars 2021\n- N°3 – avril 2021\n- N°4 – mai 2021\n- N°5 – juin 2021\n- N°6 – septembre 2021\n- N°7 – octobre 2021\n- N°8 – novembre 2021\n- N°9 – janvier 2022\n- N°10 – février 2022"
}