{
    "url": "https://www.polytech-reseau.org/les-mobilites-internationales/",
    "site": "polytech-reseau.org",
    "category": "les-mobilites-internationales",
    "title": "Les mobilités internationales",
    "hash": "11bb0a80475222c3e33614aa4143b2f49bf5085cc78c4f943ca973e5dbbf10a4",
    "last_modified": "2024-01-04T10:18:18+00:00",
    "scraped_at": "2025-06-18T08:39:17.840318+00:00",
    "content": "# Les mobilités internationales\nLes écoles Polytech font de la mobilité internationale une priorité pour  tous leurs élèves. Cette expérience à l’international permet aux élèves d’acquérir des compétences qui sont aujourd’hui demandées par la  majorité des entreprises et, par ailleurs, offre, dans le cas des séjours d’étude, la possibilité d’acquérir un double diplôme.\n- Les étudiants Polytech à l’international\n- Accueil d’étudiants internationaux\n- Bourses de mobilité\n- Contacts\nLes étudiants Polytech à l’international\nLa mobilité internationale est un engagement qui fait partie de la Charte du réseau. Les destinations concernent tous les pays du monde. Les écoles Polytech ont un réseau dense de relations internationales qui leur permet de proposer diverses possibilités :\n- Séjours d’études : doubles diplômes, échanges universitaires\n- Stages en entreprises\n- Summer schools\nLe réseau Polytech participe en outre activement aux programmes européens dédiés à la formation et en particulier au programme Erasmus+ dans le cadre de deux consortia. Ces dispositifs permettent aux élèves des écoles Polytech de bénéficier d’une bourse de mobilité dans le cadre d’un séjour d’études ou d’un stage réalisé au sein d’une entreprise européenne.\nVous souhaitez partir en échange ? Contacter le service des relations internationales de votre école.\nAccueild’étudiants internationaux\nLes écoles du réseau Polytech accueillent chaque année de nombreuxétudiants internationauxà différents niveaux de formation. Plusieurs voies d’entrée sont ouvertes aux étudiants internationaux qui souhaitent intégrer une école du réseau :\n- Admission en parcours intégrépost-bac.\n- Échanges : les programmes d’échanges hors Europe et Erasmus+ permettent aux étudiants étrangers francophones de venir passer un ou deux semestres au sein d’une des écoles pour suivre des enseignements.\n- Double diplôme.\n- ProgrammePolytech France.\n- Summer schools.\nBourses de mobilité\nPour financer ces mobilités différents programmes de bourses sont proposés :\n- Erasmus+ :L’action « Mobilité de l’enseignement supérieur » du programme Erasmus+ mis en place par la Commission Européenne permet de soutenir les étudiants qui souhaitent effectuer un séjour d‘études ou de stage en Europe, dans le cadre de leur cursus. Pour plus d’informations sur les modalités des bourses veuillez consulterla page relative aux bourses\n- AMI :L’Aide à la Mobilité Internationale (AMI) permet aux étudiants éligibles à une bourse de l’enseignement supérieur sur critères sociaux ou bénéficiaires d’une aide d’urgence annuelle de bénéficier d’une aide complémentaire à l’étranger. Pour plus de renseignements : https://www.etudiant.gouv.fr/fr/bourses-erasmus-et-aide-la-mobilite-internationale-ami-67\n- Conseils Régionaux :Ces collectivités œuvrent en faveur des étudiants qui souhaitent effectuer un séjour d’études dans un établissement partenaire en Europe et hors Europe ou un stage obligatoire prévu dans le cadre de leurformation.\nD’autres sources de financement peuvent être proposées par les écoles et leur université : se renseigner auprès des services RI des écoles Polytech.\nContacts Relations Internationales dans les écoles\n- Polytech Angers :international.polytech@univ-angers.fr\n- Polytech Annecy Chambery :international.polytech@univ-smb.fr\n- Polytech Clermont :jane.roche@univ-bpclermont.fr\n- Polytech Dijon :international.esirem@u-bourgogne.fr\n- Polytech Grenoble :polytech.relint@univ-grenoble-alpes.fr\n- Polytech Lille :international@polytech-lille.fr\n- Polytech Lyon :international@polytech-lyon.fr\n- Polytech Marseille:polytech-ri@univ-amu.fr\n- Polytech Montpellier :polytech-international@umontpellier.fr\n- Polytech Nancy :polytech-nancy-international@univ-lorraine.fr\n- Polytech Nantes :international@polytech.univ-nantes.fr\n- Polytech Nice-Sophia :international@polytech.univ-cotedazur.fr\n- Polytech Orléans :international.polytech@univ-orleans.fr\n- Polytech Paris-Saclay :international.polytech@u-psud.fr\n- Polytech Sorbonne :Sciences-polytech-ri@admp6.jussieu.fr\n- Polytech Tours :jean-paul.chemla@univ-tours.fr"
}