{
    "url": "https://www.polytech-reseau.org/lou-marconnet-participer-a-un-projet-qui-a-du-sens-est-tres-enrichissant/",
    "site": "polytech-reseau.org",
    "category": "lou-marconnet-participer-a-un-projet-qui-a-du-sens-est-tres-enrichissant",
    "title": "Lou Marconnet « Participer à un projet qui a du sens est très enrichissant »",
    "hash": "9acac2d96cf1480167ce87770095da8fc180497638004b315116a3f859fa87d5",
    "last_modified": "2024-09-16T09:22:43+00:00",
    "scraped_at": "2025-06-18T08:37:43.621037+00:00",
    "content": "# Lou Marconnet « Participer à un projet qui a du sens est très enrichissant »\n*Publié parService Commle16 septembre 202416 septembre 2024*\nLou Marconnet, Polytech Clermont, spécialité Génie biologique, stage en Autriche\nUn stage sur l’écologie des champignons océaniques\nJ’ai réalisé mon stage à Vienne, en Autriche. Mon sujet de stage portait sur l’écologie des champignons océaniques, et l’unité de recherche, dans laquelle je travaillais, s’intéressait également à l’impact des activités humaines sur ces microbes. Les résultats du projet auquel j’ai participé pourraient contribuer au développement de mesures de conservation des écosystèmes, de technologies d’absorption du carbone ou de biotechnologies. Ces dernières pourraient servir à dépolluer des environnements ou être utilisées dans le secteur pharmaceutique, par exemple avec certains champignons capables de produire des molécules antibactériennes ou anticancéreuses.\nParticiper à un projet qui a du sens a été extrêmement enrichissant. Cela m’a également fait réaliser que cet aspect est primordial pour moi, et que je ne me projette pas dans un futur professionnel sans un emploi qui ait du sens à mes yeux. J’ai envie de me sentir utile dans ce que je fais, d’aider à ma manière l’humanité et la planète : ce stage a renforcé cette conviction en moi.\nUn trajet long mais qui offre l’occasion de profiter pleinement du voyage\nPour ce voyage, j’ai pris le bus. Les trajets étaient longs (par exemple, pour le retour, j’ai passé 18 heures dans un bus entre Vienne et Lyon, attendu 3 heures, puis pris un autre bus de 2 heures de Lyon à Clermont-Ferrand) mais le temps est passé relativement vite. J’ai pris conscience que les trajets faisaient partie intégrante du voyage. Je me suis sentie active dans ce choix de transport, car je voyais les routes se succéder, les paysages défiler, le temps passer, les villes traversées. Tout cela a rendu mon voyage très concret, très ancré dans le réel.\nD’un point de vue financier, le bus est également plus avantageux que l’avion, mais la satisfaction d’avoir évité une pollution non nécessaire a été infiniment plus gratifiante. Ces trajets ont été tout sauf une perte de temps. Ils offrent aussi l’occasion de se poser pour réfléchir : à l’aller, pour anticiper le voyage à venir, et au retour, pour digérer toutes les expériences incroyables vécues.\nLe trajet en bus peut également permettre de prendre le temps de rencontrer des gens. Pendant mon séjour à Vienne, je suis allée à Budapest en bus, et lors du trajet retour, j’ai rencontré une fille dans le bus. Nous avons discuté durant les 3 heures de trajet !\nJe me suis sentie active dans ce choix de transport, car je voyais les routes se succéder, les paysages défiler, le temps passer, les villes traversées. Tout cela a rendu mon voyage très concret, très ancré dans le réel.\nEn voyageant en Europe, il est tout à fait possible de trouver des alternatives plus écologiques que l’avion\nMême si les démarches administratives pour demander les bourses sont très chronophages, je conseillerais aux élèves souhaitant faire une mobilité écoresponsable de prendre le temps de demander la bourse Polytech Green. Une fois sur place, c’est une vraie joie de pouvoir découvrir le pays et ses environs sans contraintes. Même si le trajet peut paraître long, je pense que cela en vaut vraiment la peine, d’autant plus qu’en voyageant en Europe, il est tout à fait possible de trouver des alternatives plus écologiques que l’avion."
}