{
    "url": "https://www.polytech-reseau.org/margaux-legendre-il-est-aussi-important-de-cultiver-la-curiosite-et-linteret-pour-les-sciences-des-le-plus-jeune-age/",
    "site": "polytech-reseau.org",
    "category": "margaux-legendre-il-est-aussi-important-de-cultiver-la-curiosite-et-linteret-pour-les-sciences-des-le-plus-jeune-age",
    "title": "Margaux Legendre  : « Il est aussi important de cultiver la curiosité et l’intérêt pour les sciences dès le plus jeune âge »",
    "hash": "aa52ad83a096585d31d7bf00973dd5f52c2920eee67964a7840a901b87005188",
    "last_modified": "2025-05-07T07:17:44+00:00",
    "scraped_at": "2025-06-18T08:38:04.844637+00:00",
    "content": "# Margaux Legendre  : « Il est aussi important de cultiver la curiosité et l’intérêt pour les sciences dès le plus jeune âge »\n*Publié parService Commle7 mai 20257 mai 2025*\nEngagée dans une association de promotion des sciences, Margaux Legendre a participé à deux Challenge Innovatech. Ce concours, organisé par l’association Elles bougent, est destiné aux lycéennes et étudiantes. Il permet aux lycéennes d’être plongées dans la peau d’une ingénieure, d’une technicienne et de découvrir toute l’étendue des métiers de l’industrie. Margaux nous a raconté son parcours et sa participation à ce challenge !\n## Mon parcours\n« Je suis actuellement en césure entre la 4e et la 5e année de la spécialité Matériaux, Mécanique et Mécatronique à Polytech Orléans, et je réalise un stage à l’Institut für Textilmaschinen (Institut pour les machineries textiles) à Dresde, en Allemagne. Cette césure avait pour objectif de faire deux stages dont un à l’étranger autour des composites et du calcul de structure.J’ai fait un premier stage chez GSea Design en calculs de structure sur des voiliers de compétitions et actuellement je suis en stage à  l’Université technologique de Dresde (Allemagne), au sein de l’Institut de Machinerie Textiles (ITM) où je conçois, simule et propose un  matériel de cours basé sur mes recherches et expérimentations sur les pâles d’éoliennes en composite de fibres de carbone.\n## Ma participation aux Challenge Innovatech\nJ’ai pour projet professionnel de travailler dans le domaine du calcul de structures pour les voiliers de course au large. Mon stage chez GSea Design a renforcé cette ambition et confirmé mon envie d’évoluer dans un bureau d’études ou un cabinet d’architecture navale.\nEn tant que présidente d’une association de promotion des sciences, le Challenge Innovatech représentait une belle opportunité pour élargir mon réseau.\nC’était également l’occasion de rencontrer des scientifiques de la région Centre-Val de Loire. Lors de l’édition 2023, nous avons conçu Ecowaste, une application destinée à accompagner le recyclage des déchets. En 2024, nous avons réalisé EducHome, un système d’aide aux devoirs avec un kit adaptatif selon l’âge et les besoins de l’élève.\nCes expériences m’ont beaucoup apporté sur le plan humain. Les équipes, composées de marraines, d’étudiantes et de lycéennes, présentaient des niveaux variés en compétences techniques et en soft skills. L’évolution observée entre le début et la fin du projet, notamment lors des deux présentations de 2023, a été particulièrement marquante. Ce challenge donne une belle place à la créativité des lycéennes, majoritaires dans les équipes, tout en bénéficiant de l’accompagnement de professionnelles (techniciennes, ingénieures, chercheuses, chargées d’affaires) et d’étudiantes, qui apportent un cadre réaliste en termes de faisabilité technique, financière et temporelle.\nJe pense qu’il est essentiel que les écoles d’ingénieurs mettent en valeur la diversité des parcours et des profils. Il faut dépasser les stéréotypes de genre, notamment ceux liés aux spécialités. On observe par exemple moins de déséquilibre dans les filières liées à la chimie que dans celles orientées vers l’informatique ou les mathématiques.\nIl est aussi important de cultiver la curiosité et l’intérêt pour les sciences dès le plus jeune âge : par les journées portes ouvertes, les dispositifs comme la Cordée de la Réussite, et en allant à la rencontre des jeunes issus de quartiers proches des établissements, comme La Source à Orléans ou Carquefou à Nantes. »"
}