{
    "url": "https://www.polytech-reseau.org/polytech-green/",
    "site": "polytech-reseau.org",
    "category": "polytech-green",
    "title": "Polytech Green",
    "hash": "69c795f2afbc2de6bfdd6d0e55abc9c6f06d64a4ad43c9d40ceaf3c5c013e86e",
    "last_modified": "2025-02-04T12:11:44+00:00",
    "scraped_at": "2025-06-18T08:40:15.189627+00:00",
    "content": "# Polytech Green\nPolytech Green est un programme Erasmus+ du réseau Polytech qui s’inscrit dans une démarche volontariste de développement durable et de responsabilité sociétale en informant et en accompagnant les élèves et les personnels vers des mobilités plus respectueuses de l’environnement, et en les ouvrant à de nouveaux publics.\nObjectifs majeurs pour le consortium Polytech Green :\nPromouvoir des mobilités « vertes » utilisant des moyens de transports à faible émission de gaz à effet de serre, et dont les thématiques de stages ou d’études sont en lien avec la transition écologique.\nPublics concernés :\nÉlèves, enseignants et personnels administratifs et techniques du réseau Polytech\nLes mobilités possibles :\n- Mobilité longue : 2 à 12 mois.\n- Mobilité hybride : 5 à 30 jours en présentiel accompagnés d’une composante virtuelle.\nTypes de mobilités :\n- Stages (en entreprises, laboratoires de recherche, etc.).\n- Séjours d’études dans une université partenaire.\nDestinations possibles :\n- Pays participant au programme Erasmus+ :Allemagne, Autriche, Belgique, Bulgarie, Chypre, Croatie, Danemark, Espagne, Estonie, Finlande, Hongrie, Grèce, Irlande, Islande, Italie, Lettonie, Liechtenstein, Luxembourg, Lituanie, Macédoine du Nord, Malte, Norvège, Pays-Bas, Pologne, Portugal, Roumanie, Serbie, Slovaquie, Slovénie, Suède, Tchéquie, Turquie.\n- Pays partenaire d’Erasmus+ :Canada (Province du Québec).\nLes mobilités se feront en priorité en Europe, en favorisant les établissements engagés dans des démarches DDRS\nCritères d’éligibilité :\n- Utiliser un moyen de transport écoresponsable, à faible impact carbone (calcul via laplateforme Mobilan)\n- Choisir une thématique de stage ou d’études liée qui contribue significativement aux17 Objectifs de développement durablede l’ONU*\n- Pour les mobilités d’études au Québec les critères et modalités de candidatures sont indiqués dans l‘Appel à candidatures 2025.\n*Pour des trajets longs, dérogation possible concernant la thématique de stage ou d’études. Contactezpolytechgreen@polytech-reseau.org\nMontant des bourses\nMobilités longues (2 à 12 mois)\nMobilités courtes hybrides (présentiel 5 à 30 jours)\nContribution aux frais de voyage (selon distance et moyen de transport)\nEn utilisant un moyen de transport écoresponsable (à l’aller et au retour) vous bénéficiez d’un complément financier pour vos frais de voyage, basé sur un barème kilométrique :\n- 10 à 99 km :56 €\n- 100 à 499 km :285 €\n- 500 à 1999 km :417 €\n- 2000 à 2999 km :535 €\n- 3000 à 3999 km :785 €\n- 4000 à 7999 km :1 188 €\n- > à 8000 km :1 735 €\nPour calculer la distance entre votre école et le lieu de votre stage, merci de vous référer au lien suivant :https://erasmus-plus.ec.europa.eu/resources-and-tools/distance-calculator\nCompléments financiers – Pour les étudiants avec moins d’opportunités\n- En mobilité longue : 250€ / mois\n- En mobilité courte/hybride :100€ pour une mobilité physique de 5 à 14 jours150 € pour une mobilité physique de 15 à 30 jours\nCe complément financier concerne uniquement les publics répondant à l’un des critères listés ci-dessous :\n*Coûts supplémentaires à la mobilité pris en charge sur la base des frais réels (sous réserve de l’accord de l’agence Erasmus+) et soutien organisationnel lié à l’organisation des déplacements de ces publics en situation de handicap ou ALD de 100€\nAttention : cumul de bourses possible sous conditions. Il est possible de cumuler une bourse Erasmus+ à d’autres bourses et aides, comme une bourse sur critères sociaux ou encore une aide de sa région.Vous renseigner auprès du service international de votre école.\nDemande de bourse à effectuer auprès du service international de votre école Polytech.\nPour tout renseignement, contactez : polytechgreen@polytech-reseau.org\n### FAQ Polytech Green\n- Le montant de la bourse est calculé selon le nombre de jours en mobilité. Attention, 1 mois = 30 jours. Ainsi le calcul est le suivant :montant mensuel/30 x nb de jours total\n- La bourse est perçue en 2 versements : un premier versement de 80% du montant total au début de la mobilité et un second versement du solde (20%) au retour de mobilité.\n- Liste des moyens de transport écoresponsables autorisés (combinaison de plusieurs transports possible) :Bus,Train,Covoiturage via plateforme dédiée (passager uniquement),Pour tout autre type de transport, vous devez avoir reçu une validation en amont : contactez polytechgreen@polytech-reseau.org\n- Votre période de stage à l’étranger doit durer de 2 mois à 12 moisVotre période d’études à l’étranger doit durer de 3 mois à 12 mois\n- Vous pouvez bénéficier à plusieurs reprises d’une bourse Erasmus+, soit dans le cadre d’une mobilité d’études, soit dans le cadre d’une mobilité de stage, mais la période totale passée à l’étranger ne doit pas dépasser12 moispar cycle d’études :premier cycle : licence ou équivalent (3A ou années antérieures)deuxième cycle : master ou équivalent (4A et 5A)\n- Afin de vérifier votre éligibilité et candidater, veuillez vous rapprocher du service des relations internationales de votre école Polytech\n- Absolument !\n- Absolument ! N’hésitez pas à nous faire part de votre projet : polytechgreen@polytech-reseau.org\n- Cela peut être possible dans certains cas. Pour en savoir plus, veuillez vous référer au service des relations internationales de votre école Polytech\n## On en parle !\nDécouvrez toutes les actualités du programme Polytech Green\n## Témoignages\nDécouvrez les témoignages des participants du programme Polytech Green\nCe programme fait l’objet d’un financement de l’Union européenne.Cette communication est à l’initiative de la Fondation partenariale Polytech ; la Commission n’est pas responsable des informations contenues dans cette publication."
}