{
    "url": "https://www.polytech-reseau.org/polytech-green-le-second-programme-de-bourses-erasmus-du-reseau-polytech/",
    "site": "polytech-reseau.org",
    "category": "polytech-green-le-second-programme-de-bourses-erasmus-du-reseau-polytech",
    "title": "Polytech Green, le second programme de bourses Erasmus+ du réseau Polytech !",
    "hash": "f64a1badf66ea1c6a0878af311317c69e2335e863f50606c1cb6adc68bc7a87f",
    "last_modified": "2021-11-18T14:12:16+00:00",
    "scraped_at": "2025-06-18T08:35:20.361855+00:00",
    "content": "# Polytech Green, le second programme de bourses Erasmus+ du réseau Polytech !\n*Publié parService Commle19 octobre 202119 octobre 2021*\nLe réseau Polytech participe activement au programmeErasmus+depuis 2008 grâce au programme intitulé« Polytech 14 ». Ce dispositif permet aux élèves des écoles Polytech de bénéficier debourses de mobilitédans le cadre de stages en entreprise réalisés dans les pays participants au programme Erasmus+. Un second programme baptisé« Polytech Green »est également financé par Erasmus+ et  réunit 11 écoles du réseau Polytech avec pour objectif, d’encourager les mobilités vertes et inclusives. Des mobilités « vertes »  d’une part, en réservant les bourses à des thèmes d’études et de stagesliés à l’environnement et à la transition climatiquepour notamment favoriser l’utilisation de moyens de transports à faible émission de gaz à effet de serre. Des mobilités « inclusives » d’autre part,  pour accompagner des publics accédant difficilement à la mobilité (apprentis, étudiants en situation de handicap, sportifs de haut niveau, étudiants précaires, étudiants du cycle préparatoire – PEIP, personnels administratifs et techniques,…).\nCe programme s’inscrit dans la démarcheDDRS(Développement Durable et Responsabilité Sociétale) du réseau des écoles Polytech, validée notamment par la signature d’unechartele 19 novembre 2020 et par la formation chaque année d’ingénieurs responsables et citoyens.\n#### Qui est concerné par le programme Polytech Green ?\nSont concernés les élèves des écoles Polytechmembres du consortium(Annecy-Chambéry, Clermont, Grenoble, Lille, Lyon, Marseille, Montpellier, Nantes, Orléans, Paris-Saclay, Tours)  qui effectuent un stage en laboratoire de recherche ou un séjour d’études au sein d’une université partenaire enEuropeou auQuébecainsi que les enseignants et les personnels administratifs et techniques qui réalisent une mobilité de formation ou d’enseignement dans un établissement partenaire.\n#### Comment candidater pour obtenir une bourse de mobilité Polytech Green ?\nChaque année, le programme « Polytech Green » accompagnera les mobilités internationales de100 élèves, de10 enseignants-chercheurset de10 personnels administratifs et techniques. Le montant des bourses sera calculé sur la base du pays de destination, du type et de la durée de la mobilité. Un complément sera prévu pour compenser le surcoût lié à l’utilisation d’un moyen de transport à faible impact environnemental.\n#### Contacts\nSi vous souhaitez plus d’informations, vous pouvez nous contacter via l’adresse mail :polytechgreen@polytech-reseau.org"
}