{
    "url": "https://www.polytech-reseau.org/polytech-montpellier/",
    "site": "polytech-reseau.org",
    "category": "polytech-montpellier",
    "title": "Polytech Montpellier",
    "hash": "641eed791902155f2bc3ea03958f87ee9ed26da3a1bdf3b895eeac364f65b422",
    "last_modified": "2023-09-26T07:30:36+00:00",
    "scraped_at": "2025-06-18T08:39:11.789376+00:00",
    "content": "# Polytech Montpellier\nContactswww.polytech-montpellier.fradmission@polytech-montpellier.fr+33 (0)4 67 14 31 60\nL’entreprise au cœur de la formation\nLes élèves effectuent, pendant leur cycle ingénieur, au moins35 semaines de stage. Ces stages, effectués principalement en entreprise, se répartissent en un stage de découverte de l’entreprise en 3eannée, un stage technique de type assistant ingénieur en 4e année et un stage ingénieur en 5eannée. En moyenne, 190 projets sont réalisés par an par les élèves ingénieurs de 5eannée de Polytech Montpellier, dont près de120 en partenariatavec une entreprise. Les projets industriels de fin d’études sont réalisés par les élèves de 5eannée de Polytech Montpellier, avec pour objectif de mettre les élèves en situation sur un projet industriel conséquent dont le cahier des charges est posé par des entreprises, laboratoires, administrations ou associations.42 entreprisessont à ce jour membres du club des partenaires de l’école et 20 % d’interventions dans les enseignements sont effectuées par des professionnels issus de nombreuses entreprises.\nL’apprentissage\nL’école propose4 spécialités d’ingénieur par apprentissage(alternance école / entreprise). L’insertion professionnelle des jeunes diplômés issus de cette filière est très performante. Avec 25 % des élèves en alternance, Polytech Montpellier est en contact permanent avec le monde socio-économique.\nLa recherche et le développement\nIngénieur formé en milieu universitaire, l’ingénieur Polytech Montpellier est sensibilisé très tôt aux besoins d’innovation et de recherche afin d’acquérir la capacité à innover et à entreprendre des recherches. Pour cela, certains projets et stages sont réalisés avec les enseignants-chercheurs de l’école dans les laboratoires associés. Ils apprennent ainsi à identifier les contraintes et les objectifs des chercheurs avec qui ils coopèrent. Ils peuvent poursuivre leurs études par une thèse, réalisée par exemple dans l’un des 12 laboratoires associés de l’école.\nL’international\nL’école mène une politique active d’ouverture à l’international en entretenant des liens avec plus de 70 partenaires académiques, et de nombreux partenaires industriels à travers le monde. Tous les élèves ingénieurs ont une obligation de mobilité internationale. L’école est membre de plusieurs programmes internationaux et a mis en place des doubles diplômes avec des universités prestigieuses en Angleterre, au Brésil, au Canada…\nDes élèves ingénieurs citoyens\nFormer nos élèves à leur future responsabilité sociétale en tant qu’ingénieurs est pour nous un enjeu prioritaire. Nous avons initié depuis plusieurs années une dynamique autour du développement durable et de la responsabilité sociétale (DDRS) dans notre école. Sur le plan de la formation, nous organisons notamment avec nos élèves depuis plusieurs années des enseignements et des conférences autour des enjeux sociaux, environnementaux et économiques du développement durable. Polytech Montpellier est labellisé DDRS de l’enseignement supérieur depuis 2015.\nChiffres clés\n1 403élèves-ingénieurs300diplômés par an300intervenants extérieurs, cadres en entreprises110enseignants-chercheurs140doctorants12laboratoires ou équipes de recherche associés70partenaires internationaux dans 26 pays\n## UN CYCLE PRÉPARATOIRE\nPeiPouvert aux bacheliers généraux.PeiP bioouvert aux bacheliers généraux.\n## UN CYCLE INGÉNIEUR DANS 10 SPÉCIALITÉS\nFormation initiale sous statut étudiantFormation initiale sous statut apprentiFormation continue"
}