{
    "url": "https://www.polytech-reseau.org/gwenole-informatique-fondation-polytech/",
    "site": "polytech-reseau.org",
    "category": "gwenole-informatique-fondation-polytech",
    "title": "Portrait : Gwénolé Le Gurudec, responsable du service moyens numériques et système d’informations de la Fondation Polytech",
    "hash": "d68b9860608027a69f4ed3ccb6a5ce79e6c98d2c30107d2d76afd1e0b37593d0",
    "last_modified": "2022-09-01T10:12:11+00:00",
    "scraped_at": "2025-06-18T08:36:30.201242+00:00",
    "content": "# Portrait : Gwénolé Le Gurudec, responsable du service moyens numériques et système d’informations de la Fondation Polytech\n*Publié parService Commle13 juillet 202213 juillet 2022*\nArrivé au service informatique de la Fondation partenariale Polytech en février 2021, Gwénolé a progressé rapidement de développeur web à responsable de service.\nPassionné depuis son enfance, il a suivi une formation de développeur en DEST (Diplôme d’Études Supérieures Techniques) avec le CNAM en cours du soir alors qu’il travaillait dans une association d’insertion de réfugiés politiques. Fort de son diplôme, il s’investit au sein d’une ESN (Entreprise de Services du Numérique) pendant 10 ans où il gravit les échelons pour passer de développeur à directeur technique. Au quotidien, Gwénolé gérait une équipe de techniciens et de développeurs ainsi qu’un parc clientèle. Par la suite, il sespécialise en développement Weben créant des intranet et des extensions web pour applications métiers.\nIl rejoint ensuite un magasin de musique en tant que DSI (Directeur des Services Informatiques) où il participe notamment à la création du site web et au développement de l’Erp*. Manager d’une équipe de 4 développeurs, il devient membre du comité de pilotage. À travers cette expérience, il acquiert une compétence forte en performance web. Le site est rapidement devenu numéro 1 français. Après 12 ans, il décide d’intégrer une entreprise de fabrication d’instruments de musique en tant que CTO (Directeur des Nouvelles Technologies) pour développer la partie B2C (business to consumer). Une fois le projet mené à terme, il s’accorde une année sabbatique pour passer plus de temps avec sa famille et son fils de 2 ans, avant de « poser ses valises » en cherchant àdonner un autre tournant à sa carrière, plus proche de ses valeurs. Il est recruté sur le site de Nantes en février 2021 à la Fondation partenariale Polytech comme développeur web dans le cadre du projet AVOSTTI.\nInitialement recruté pour faire du refactoring; c’est-à-dire d’améliorer le code source d’une application informatique en le modifiant sans ajouter de nouvelles fonctionnalités ; il prend très vite en main d’autres dossiers. Ses expériences et ses compétences l’amènent à diversifier ses missions et à travailler en étroite collaboration avec tous les services de la Fondation. Il a notamment travaillé à la refonte du site web du réseau Polytech, à la mise à jour de la galaxie des sites web Polytech, à la création d’outils à usage interne et il participe au projet de nouvelle plateforme informatique Admissions. Gwénolé explique :« Lors du lancement du projet je n’avais aucune connaissance métier, juste une expérience en conduite de projet. Grâce à l’expertise de personnels en interne (responsable bureau admissions et responsable plateforme), à mes compétences et relations avec des prestataires externes, nous avons réussi à développer une équipe interne solide et complémentaire.»Gwénolé travaille également en étroite collaboration avec le service communication sur la partie digitale du réseau Polytech :« Mon expertise se porte sur le référencement, les bons usages et le « responsive ». Mon expérience chez des retailers est clairement un avantage ».\nSuite au recrutement interne de responsables de services à la Fondation,Gwénolé a été retenu comme responsable du service moyens numériques et système d’informationsavec pour mission prioritaire d’harmoniser et de moderniserles outils utilisés par le réseau, ainsi que ceux utilisés uniquement par la Fondation. Pour Gwénolé, le réseau Polytech représente« l’égalité des chances au service d’une formation d’ingénieurs formés pour être acteurs de leur futur ! ».Il explique qu’il a plusieurs enfants dont un qui a connu un échec en DUT :« Cet échec m’a marqué et je me suis rendu compte que la formation dispensée par les écoles du réseau Polytech correspondaient à ce que je souhaite pour mes propres enfants ».Concernant ses conditions de travail, il rajoute :« J’ai la chance de travailler avec des personnes compétentes et bienveillantes dans un environnement de travail agréable ».\nGwénolé a de multiples passions comme la moto, la musique ou le sport. Il dispense d’ailleurs des cours de gym suédoise toutes les semaines et incite régulièrement ses collègues à se joindre à lui !\n*Un ERP (Enterprise Resource Planning) ou encore parfois appelé  PGI (Progiciel de Gestion Intégré) est un système d’information qui  permet de gérer et suivre au quotidien, l’ensemble des informations et  des services opérationnels d’une entreprise."
}