{
    "url": "https://www.polytech-reseau.org/programme-avenirs/",
    "site": "polytech-reseau.org",
    "category": "programme-avenirs",
    "title": "Programme AVENIR(s)",
    "hash": "1c97daf38bade39fae582aa7871641f45c3cb5a5bba20476254d96677d91bb32",
    "last_modified": "2024-03-20T15:15:16+00:00",
    "scraped_at": "2025-06-18T08:39:35.757027+00:00",
    "content": "# Programme AVENIR(s)\nLe réseau Polytech s’est engagé dans le programme AVENIR(s) comme partenaire privilégié sur le volet enseignement supérieur.\n- Qu’est-ce que le programme AVENIR(s) ?\n- Les terrains d’avenirs Polytech (TA)\n- La démarche d’accompagnement du réseau Polytech\n- Les actualités du programme Avenir(s) ESR\n- Contacts\n## Qu’est-ce que le programme AVENIR(s) ?\nLe projet AVENIRS ouProgramme Avenir(s)vise à accompagner le développement des compétences et la construction des parcours de formation des jeunes, du collège jusqu’à l’enseignement supérieur.\nLe programme est co-piloté par l’ONISEP et l’Université Savoie Mont-Blanc. L’ONISEP assure le pilotage et la coordination des actions en lien avec l’enseignement secondaire. L’USMB assure la partie enseignement supérieur.\nLe volet enseignement supérieur porte3 grandes actions nationales:\n- Action 1.Soutenir le déploiement de l’Approche par compétenceset de la démarche portfolioau sein de l’ESR français\n- Action 2.Co-développer unoutil de modélisation des référentielsde compétences et des maquettes de formation en APC\n- Action 3.Co-développer et déployer une plateforme nationale numériquee-Portfolio ESRpour l’APC et le projet de vie de l’apprenant\nL’ensemble du programmeAVENIR(S) bénéficie d’un financement de 30 millions d’euros sur 10 ans, 2021-2031.\nDe nombreux acteurs sont impliqués dans le projet : établissements d’enseignement supérieur (réseau Polytech, USMB, Université de Lille, Université Paris-Cité, UBO, etc.), des laboratoires de recherche (Learning planet institute, Céreq, etc.), consortium (E-sup portail), centre de formation (CNAM).\n## Les terrains d’avenir(s) Polytech\nLes écoles du réseau Polytech ont adopté l’approche par compétences (APC) depuis plusieurs années. C’est dans l’optique de renforcer cette démarche et d’harmoniser leurs pratiques qu’elles se sont récemment engagées dans le programme AVENIR(s).\nSix premiers terrains d’AVENIR(s) se sont constitués au cours de l’année 2023, à savoir 6 filières au sein des écoles Polytech Clermont, Polytech Orléans, Polytech Annecy-Chambéry et Polytech Lyon :\n- Écologie industrielle et territoriale (Polytech Annecy-Chambéry),\n- Systèmes numériques-instrumentation (Polytech Annecy-Chambéry),\n- Génie Biologique (Polytech Clermont),\n- Informatique (Polytech Lyon),\n- Génie physique et systèmes embarqués (Polytech Orléans),\n- Génie industriel (Polytech Orléans).\n## La démarche d’accompagnement du réseau Polytech\nAu sein du réseau Polytech, l’accompagnement au déploiement de l’APC se situe à plusieurs niveaux d’action en parallèle.\nUn comité de pilotagese réunit bimensuellement pour coordonner la démarched’accompagnement et soutenir le déploiement du programme. Il est composé de trois directeurs d’écoles, de deux enseignants et d’un coordinateur. Celui-ci a été recruté à plein temps pour le réseau Polytech. Le pilotage se fait dans un dialogue avec les instances du réseau Polytech, notamment la CNPP (Commission Nationale Pédagogique Polytech) et le Comité exécutif du réseau Polytech.\nUne assemblée des TA Polytechse réunit chaque mois afin de travailler collectivement sur l’adaptation du cadre APC du programme AVENIR(s) aux spécificités des formations. Le lancement de ces rencontres a été marqué par deux sessions de travail, le 21 novembre 2023 à Polytech Lyon, le 18 décembre 2023 en distanciel. Ces deux sessions ont permis de définir les besoins spécifiques à chaque TA, à partir desquels planifier des actions à mener. Les axes prioritaires pour l’année 2024 s’inscrivent pleinement dans les axes du programme AVENIR(s) :\n- travailler sur les référentiels de compétences des TA pour que les blocs de compétences de chaque formation correspondent au format du programme AVENIR(s), en conformité avec la Commission sur Titre des Ingénieurs et des fiches RNCP ;\n- implanter le e-portfolio basé sur l’outil KAPC+ (KARUTA) ;\n- réviser les procédures d’évaluation des compétences ;\n- accompagner l’implantation de l’APC dans les enseignements (notamment : construire des situations authentiques, faire le lien entre les enseignements).\nLes TA Polytechrelayent ces actions au sein de leurs écoles respectives. Ainsi, à titre d’exemple, Polytech Orléans a lancé une série de journées pédagogiques à destination de ses enseignants. La première journée (décembre 2023) était une journée-conférence sur le thème de l’APC. La deuxième journée  (février 2024) rassemblera les équipes des TA et des autres formations pour des ateliers de travail sur les blocs de compétences.\nQuatre ingénieurs pédagogiquesvont être recrutés à partir de 2024 pour renforcer les actions menées localement dans les TA Polytech, au fur et à mesure que les autres filières et écoles Polytech vont rejoindre le programme. Deux premier ingénieurs pédagogiques sont en cours de recrutement, basés à Annecy (pour les TA de la plaque Annecy, Clermont, Lyon et Grenoble) et à Orléans (plaque Orléans, Angers, Tours et Nantes).\n## Les actualités du programme Avenir(s) ESR\nRetrouvez toutes les actualités du programme AVENIR(s) surle site de l’ESR.\n## Les actualités des TA Polytech\n- Retours sur le webinaire AVENIR(s) Polytech sur l’APC en école d’ingénieurs\n- Webinaire « L’APC en écoles d’ingénieurs, le cas des écoles Polytech »\n- Journée autour de l’Approche Par Compétences\n- Programme AVENIR(s) : Arrivée d’Eve Séguret\n- Journée des terrains d’AVENIR(s) Polytech\n- Programme Avenir(s)\n- Présentation du programme Avenir(s) à la CNPP\n- AVENIR(s) : Journées compétences à et Polytech Lyon et à Polytech Clermont\n- AVENIR(s) : poursuite du travail de ré-ingénierie pour la spécialité Systèmes Numériques et Instrumentation\n- Réunion des TA à Polytech Tours\nLes contacts AVENIR(s) au sein du réseau Polytech\n- Paul Quesnay, Coordinateur du Programme AVENIR(s) et chargé de la recherche :paul.quesnay@polytech-reseau.org\nLes membres du comité de pilotage :\n- Fabrice Guérin, Directeur de Polytech Angers et directeur référent\n- Catherine Creuly, Enseignante Polytech Clermont\n- Jean-Jacques Curtelin, Enseignant Polytech Annecy-Chambéry\n- Emmanuel Perrin, Directeur de Polytech Lyon et chargé de la recherche\n- Régine Weber, Directrice de Polytech Orléans\n- Patrick Martineau, Directeur de Polytech Tours\nCe programme a bénéficié d’une aide de l’État gérée par l’ANR (Agence nationale de la recherche) au titre du Plan France 2030 portant la référence ANR-21-DMAV-0001."
}