{
    "url": "https://www.polytech-reseau.org/quentin-sanz-de-galdeano_polytech/",
    "site": "polytech-reseau.org",
    "category": "quentin-sanz-de-galdeano_polytech",
    "title": "Quentin Sanz de Galdeano, des katas du judo à la Fondation partenariale Polytech",
    "hash": "819a65950bc980196855671800dcf3cdb1cfec16db34910e54bd2492bb54a609",
    "last_modified": "2022-04-01T15:31:55+00:00",
    "scraped_at": "2025-06-18T08:36:15.041741+00:00",
    "content": "# Quentin Sanz de Galdeano, des katas du judo à la Fondation partenariale Polytech\n*Publié parService Commle1 avril 2022*\nQuentin Sanz de Galdeano a intégré la Fondation partenariale Polytech en 2020 en tant que chargé de missions au service partenariats. Fraîchement diplômé de deux licences STAPS (Sciences et Techniques des Activités Physiques et Sportives) en entraînement sportif et en Management du sport et d’un master en Management du sport spécialisé en développement de projets, ce passionné de sport témoigne :« Je me suisgrandement investi au sein de l’associatif étudiant durant mon cursus universitaire tout en donnant de nombreux cours de judo. J’ai également travaillé en parallèle au sein de l’UCPA, d’abord en stage puis en contrat à durée déterminée. Avec l’arrivée duCovid, le monde du sport a connu un grand bouleversement.Lorsquej’ai vu l’annonce pour le poste au sein de la Fondation, j’aispontanémenteu envie de postuler.Dans un contexte hors norme de prise de poste, Quentin ajoute« J’ai tout de suite été bien intégré malgré le contexte compliqué et le travail à distance. »\nAu sein de la Fondation, Quentin participe au développement des actions du réseau liées à l’accompagnement des élèves aux profils spécifiques tels que les artistes de haut niveau et les élèves en situation de handicap. Il accompagne notamment le dispositif auprès des sportifs de haut niveau en s’appuyant sur son expérience, ce qui apporte un éclairage enrichissant au groupe de travail (composé des écoles du réseau).\nIl intervient aussi en soutien opérationnel auprès du groupe DRRS (Développement Durable et Responsabilité Sociétale).En parallèle de ses missions, il est en charge du développement des partenariats et du mécénat par la Fondation. À travers son engagement associatif, Quentin a appris à coordonner un réseau d’acteurs, à développer des partenariats multiples et à accompagner de nombreux publics. Cette expérience lui permet aujourd’hui de mieux comprendre les difficultés des élèves dans leur quotidien et de communiquer sur les réseaux sociaux auprès de ce public. Pour Quentin, le réseau Polytech permet« une excellentearticulationpour rassemblerdesécoles autour desujets essentiels à la réussite desélèves . »\nQuentin explique retrouver au sein du réseau Polytech les mêmes valeurs que dans le sport :« Les notions d’entraide, d’esprit d’équipe et d’exigence sont des valeurs communes. Dans le sport comme à la Fondation ou à l’université. Nous avons la volonté d’avancer ensemble vers un objectif commun. ».\nEn dehors de son travail, Quentin est passionné par les impacts que peuvent avoir le sport sur la société et la géo-politique ! Pratiquant le judo depuis ses 4 ans, il apprécie ses valeurs et sa diversité technique. «C’est un sport très exigeant ; l’entraînement et la rigueur sont nécessaires pour performer. C’est une belle école de la vie! » conclut Quentin."
}