{
    "url": "https://www.polytech-reseau.org/quentin-beranger/",
    "site": "polytech-reseau.org",
    "category": "quentin-beranger",
    "title": "Quentin BERANGER",
    "hash": "fb2991dad9498308a621f9c9b38a71749c04f0b3221dc2d821f2d09ac9920a57",
    "last_modified": "2022-01-03T09:50:52+00:00",
    "scraped_at": "2025-06-18T08:35:54.659013+00:00",
    "content": "# Quentin BERANGER\n*Publié parService Commle1 janvier 20151 janvier 2015*\n## Formation\nCPGETSICycle IngénieurPolytech Tours, Electronique et systèmes de l’énergie électrique, promotion 2015\n## Entreprise/Collectivité\nSTMicroelectronics (Paris)\n## Description du poste\nLe métier de FAE chez STMicroelectronics consiste à faire l’implantation technique de nos nouveaux composants et d’en assurer le support vis-à-vis des clients ensuite.\nMes domaines d’applications sont l’automobile et l’industrie.\nC’est un mélange entre vendeur et ingénieur d’application, c’est-à-dire que l’on part en visite chez des clients pour connaître les projets sur lesquels ils travaillent et on doit comprendre leurs besoins pour y répondre avec nos composants (côté vendeur). Une fois que le client accepte de prendre nos composants il faut l’aider techniquement dans son projet et trouver les solutions aux problèmes d’électronique qu’il va rencontrer (ingénieur d’application). Lorsque les questions sont trop pointues techniquement, on s’adresse aux personnes spécialisées dans tel ou tel type de composant en interne. On peut comparer le FAE au médecin généraliste.\nDans le quotidien le métier consiste à :\n- Faire des déplacements en France ou à l’étranger, chez les clients ou en interne,\n- faire du support technique client par e-mail ou téléphone,\n- concevoir certaines parties de circuit pour aider les clients,\n- éventuellement proposer des solutions techniques au client,\n- faire des tests logiciels,\n- assister ou faire des formations sur tel ou tel type de composant,\n- assister à des salons, conférences… sur les nouvelles technologies.\nC’est un métier dans lequel il faut aimer l’électronique de façon générale mais aussi avoir un bon relationnel car on visite des gens d’autres pays et donc d’autres cultures.\nL’évolution de carrière principale est celle de manager d’équipe qui est un poste dans lequel la partie responsabilité et management sera beaucoup plus importante que la technique."
}