{
    "url": "https://www.polytech-reseau.org/federp-polytech-interview/",
    "site": "polytech-reseau.org",
    "category": "federp-polytech-interview",
    "title": "Rencontre avec Ronan Deschamps, nouveau président de la FEDERP (Fédération des Élèves du réseau Polytech)",
    "hash": "b52b2cbb1778b69f0d7b321be32df35604341d3132028caf646a4d088395e66c",
    "last_modified": "2024-01-31T08:17:32+00:00",
    "scraped_at": "2025-06-18T08:37:13.749242+00:00",
    "content": "# Rencontre avec Ronan Deschamps, nouveau président de la FEDERP (Fédération des Élèves du réseau Polytech)\n*Publié parService Commle18 janvier 202418 janvier 2024*\nLa Fédération des Élèves du Réseau Polytech (FEDERP) réunit l’ensemble des BDE du réseau Polytech. La Fédération est impliquée dans des évènements d’envergure nationale et organise tous les ans un congrès où près de 200 élèves membres d’associations se retrouvent. Découvrez l’interview de Ronan Deschamps, nouveau président de la FEDERP.\n### Quel est votre parcours universitaire ?\nAprès avoir obtenu mon baccalauréat scientifique en Seine-Maritime, j’ai intégré l’école Polytech Clermont en PeiP (Parcours des écoles d’ingénieur Polytech). Par la suite, j’ai continué mes études à Polytech Orléans en spécialité Génie civil et géo-environnement. Au cours de mon cursus, j’ai également eu la chance d’effectuer un semestre d’échanges avec l’université de Varsovie, en Pologne, en janvier 2023.\n### Quel est votre parcours associatif ?\nMon engagement dans le domaine associatif a débuté dès mes premières années au sein du réseau Polytech. J’ai d’abord occupé le poste de vice-président au bureau des PeiP de Polytech Clermont puis j’ai été responsable PeiP de la FEDERP avant de présider le Bureau des Élèves (BDE) de Polytech Orléans en 3eannée. Fort de ces expériences, et désireux de contribuer davantage, j’ai accepté en mai 2023 la fonction de président au sein de la FEDERP.\n### Pourquoi avez-vous souhaité devenir président de la FEDERP ? Quelles sont les missions de la Fédération ?\nLes missions de la FEDERP reposent sur quatre piliers : former, informer, fédérer et représenter.\n- Former : transmettre notre savoir aux nouveaux élèves souhaitant s’impliquer dans la vie associative de leur école.\n- Informer : partager le maximum d’informations du réseau Polytech avec les acteurs de la vie associative et les élèves des différentes écoles.\n- Fédérer : rassembler toutes les écoles et les unir dans un même but.\n- Représenter : auprès des différents acteurs de la vie étudiante des écoles d’ingénieurs (Comité exécutif, Fondation partenariale Polytech, BNEI, etc.).\nJe souhaitais devenir président de la FEDERP principalement pour accompagner les nouveaux élèves de l’associatif Polytech dans les différentes démarches et problématiques qu’ils rencontrent.\nLa FEDERP est à la disposition des différents clubs et associations du réseau Polytech pour toute question et/ou besoin d’aide et de conseils. Elle soutient et initie également des projets à l’échelle du réseau ayant un impact sur les élèves des écoles Polytech. Lors du Congrès et de l’Assemblée générale, elle dispense de nombreuses formations sur tous les sujets qui touchent aux clubs et associations (communication interne, management, enjeux durables, image des assos…). Ces événements permettent également aux participants d’échanger sur leurs expériences associatives. Enfin, elle représente les clubs et associations du réseau auprès des administrations locales et nationales (BNEI, BREI, etc.)\n### Qu’est-ce quevous apporte ce mandat de président en termes de compétences ?\nCe mandat m’offre l’opportunité d’apprendre énormément sur tous les enjeux d’un réseau comme le nôtre et de développer des compétences relationnelles fortes. Il me donne également l’occasion d’acquérir des connaissances en matière de gestion d’équipes, composées de membres provenant de divers horizons, le tout en travaillant à distance, ce qui peut parfois être un challenge.\n### Quel est votre projet professionnel ?\nMon projet professionnel est loin d’être commun pour un élève d’école d’ingénieur. Je souhaite devenir cuisinier pour des restaurants bistronomiques ou semi-gastronomiques avec une spécialité pour la zythologie*. Pour concilier mon projet professionnel et mon cursus d’ingénieur, j’effectue de nombreux emplois étudiants les soirs de semaine, les week-end et pendant les vacances.\n*Discipline qui a pour champ d’étude la fabrication, la dégustation et la culture de la bière.\nFocus sur la FEDERPLa Fédération des élèves du réseau Polytech (FEDERP) forme, informe, fédère et représente l’ensemble des 16 BDE ainsi que près de 300 clubs et associations étudiants des 16 écoles (BDA, BDS, BDP, Juniors-Entreprises, associations humanitaires et bien d’autres encore). Le président de la FEDERP est l’interlocuteur privilégié auprès du Comité exécutif du réseau ; la FEDERP est également membre du conseil d’administration de la Fondation partenariale Polytech. Elle est impliquée dans des évènements d’envergure nationale et organise chaque année une Assemblée générale au printemps et un Congrès en automne, où se retrouvent plus de 250 participantes et participants. Au programme : des conférences animées par des professionnels, des formations spécifiques sur plusieurs domaines associatifs, des tables rondes autour de sujets placés au cœur de la vie étudiante et une mutualisation des expériences. En 2023, le Congrès s’est tenu à Polytech Lille du 24 au 26 novembre. Ce week-end a été dédié aux formations et aux groupes de discussion (prévention, organisation du réseau Polytech, gestion de budgets, etc.)"
}