{
    "url": "https://www.polytech-reseau.org/romain-gateau/",
    "site": "polytech-reseau.org",
    "category": "romain-gateau",
    "title": "Romain Gateau",
    "hash": "c754c8978d353df154a7ee6d8d48ca4ed24a5094431b52ebdca079347337b98c",
    "last_modified": "2021-12-06T16:07:40+00:00",
    "scraped_at": "2025-06-18T08:35:42.074877+00:00",
    "content": "# Romain Gateau\n*Publié parService Commle2 août 20212 août 2021*\nChef de projets architecture et digitalisation – Audi France – Diplômé en 2015Spécialité Ingénieur environnement-bâtiment-énergie\nRacontez-nous votre parcours de formation ingénieur à Polytech ?\nJe tiens à souligner la qualité de la formation d’ingénieur que j’ai reçue pendant ces 5 années, dont les deux dernières qui ont été les plus formatrices. Le mix entre projets/travaux pratiques/cours/stages a permis de diversifier les enseignements et méthodes d’apprentissage. En plus de l’acquisition de compétences techniques, j’ai également appris à gérer mon temps,à m’organiser et à prioriser. Ces points sont essentiels pour une réussite dans le monde de l’entreprise.\nIngénieur diplômé depuis maintenant 4 ans, avez-vous conservé des contacts avec le réseau Polytech ?\nAujourd’hui, je pense que le réseau Polytech prend un réel tournant avec toutes les associations qui le composent, dont la FEDERP et Polytech Alumni. D’un point de vue plus personnel, c’est un réel plaisir de donner du temps pour mon réseau. Les membres du réseau avec qui je travaille ont tous le même objectif : faire rayonner notre diplôme d’ingénieur Polytech. Je suis heureux de constater que nombreux sont sur la même longueur d’onde. Je crée des interactions entre ma vie professionnelle et ma vie associative et essaye d’être un ambassadeur de notre réseau auprès des personnes avec qui je travaille. Je suis fier de mon diplôme d’ingénieur Polytech et je pense que nous pouvons tous l’être. Sans celui-ci je n’aurais pas pu prétendre aux responsabilités professionnelles que j’ai aujourd’hui.\nEn quoi consiste votre métier ?\nDepuis l’obtention de mon diplôme d’ingénieur Polytech en 2015, je suis chef de projets architecture et digitalisation pour la société Audi France. En tant que prestataire de la société Artelia, je suis dédié à temps plein à la marque Audi. J’appartiens à la direction Développement réseau et stratégie du groupe Volkswagen Group France. Mon travail consiste à accompagner nos partenaires dans leurs projets immobiliers (construction d’un espace de vente Audi), dans l’installation des technologies digitales (configurateur 3D, VR, AR) et dans l’installation des systèmes de recharge électrique pour véhicules. Je suis fier d’accompagner le réseau dans l’installation des infrastructures qui vont permettre de révolutionner notre mobilité.\nEst-il possible d’accorder vos missions en tant qu’ingénieur et vos valeurs personnelles ?\nS’il y a un aspect de mon travail qui n’est pas en adéquation avec mes valeurs, c’est le nombre de déplacements… Je prends très fréquemment l’avion et le bilan carbone de mon activité est considérable. J’en suis conscient et je travaille tous les jours pour optimiser et limiter mon impact sur l’environnement. Je mets de plus en plus en pratique la réunion par visioconférence, mais je rencontre encore quelques réticences. Tout un chacun peut réfléchir sur son impact sur l’environnement et comment le réduire. Pour conclure, je reprendrais une citation que je trouve fantastique, de Gandhi : « Soyez le changement que vous voulez voir dans le monde »."
}