{
    "url": "https://www.polytech-reseau.org/kabine-safaa-les-ecoles-du-reseau-polytech-offrent-une-formation-pluridisciplinaire-complete-et-de-qualite/",
    "site": "polytech-reseau.org",
    "category": "kabine-safaa-les-ecoles-du-reseau-polytech-offrent-une-formation-pluridisciplinaire-complete-et-de-qualite",
    "title": "Safaa Kabine : « Les écoles du réseau Polytech offrent une formation pluridisciplinaire complète et de qualité ! »",
    "hash": "d3eed3eda346cc9747a49752a38358ef44a68e32ba9b359db32cd582ac1b2dda",
    "last_modified": "2025-02-20T07:45:17+00:00",
    "scraped_at": "2025-06-18T08:37:58.466668+00:00",
    "content": "# Safaa Kabine : « Les écoles du réseau Polytech offrent une formation pluridisciplinaire complète et de qualité ! »\n*Publié parService Commle12 février 202512 février 2025*\nQuel est ton parcours ?Après mon bac, j’ai fait deux années de licence en sciences pour l’ingénieur, parcours mécanique, à l’Université Clermont Auvergne. Ayant un dossier solide, j’ai postulé aux écoles du réseau Polytech via le concours sur titres et j’ai obtenu mon premier choix : Polytech Clermont, en génie civil.\nPourquoi as-tu choisi d’intégrer une école Polytech ?Les écoles du réseau Polytech offrent une formation pluridisciplinaire complète et de qualité, des partenariats solides avec des entreprises et une forte ouverture à l’international. Les chiffres parlent d’eux-mêmes : la majorité des diplômés du réseau Polytech trouvent leur premier emploi en moins de six mois après la fin de leurs études, souvent grâce à leur stage.\nPeux-tu nous en dire plus sur tes stages ?J’ai effectué mon premier stage en troisième année en tant qu’ouvrière. C’était ma toute première expérience professionnelle, et j’y ai découvert le métier de peintre.\nEnsuite, je suis partie quatre mois à Bruxelles pour un stage en bureau d’études de structures de bâtiment où j’ai appris à réaliser une étude de structures neuves et rénovées.\nMon prochain stage, qui commence dans trois semaines, sera axé sur la recherche et le développement. Mon projet portera sur la conception de pylônes hybrides pour favoriser une transition vers une construction bas carbone.\nQuel est ton projet professionnel ?J’aime être sur le terrain ! Je me vois plutôt en conduite de travaux ou en contrôle technique. Après avoir principalement travaillé en bureau d’études, j’aimerais découvrir d’autres métiers dans ce domaine.\nAs-tu des conseils à donner aux futurs élèves Polytech ?\n- Reste motivé ! Garde l’enthousiasme que tu avais lors de ta candidature.\n- Le travail, c’est la clé ! La pratique répétée fait des merveilles.\n- Garde un équilibre entre tes études et tes loisirs, c’est vraiment important."
}