{
    "url": "https://www.polytech-reseau.org/seminaire-franco-quebecois-sur-les-mobilites-internationales-eco-responsables-2/",
    "site": "polytech-reseau.org",
    "category": "seminaire-franco-quebecois-sur-les-mobilites-internationales-eco-responsables-2",
    "title": "Séminaire franco-québecois sur les mobilités internationales éco-responsables",
    "hash": "e4a4c3212771d75da773a0f995c452d1c520db0c0e58e39385b1285ce848efbf",
    "last_modified": "2023-09-19T15:20:40+00:00",
    "scraped_at": "2025-06-18T08:36:59.488359+00:00",
    "content": "# Séminaire franco-québecois sur les mobilités internationales éco-responsables\n*Publié parService Commle13 juillet 202313 juillet 2023*\nDans le cadre duprogramme Polytech Green, le réseau Polytech et ses trois partenaires Québécois(ETS, École de Technologie Supérieure),UQAC (Université du Québec à Chicoutimi)etUdeS (Université de Sherbrooke)organisentun séminaire hybride le 21 septembre 2023de 14h30 à 18h (heure française).\nCet événement permettra de présenter les initiatives en lien avec le développement durable mises en place sur chacun des campus. Ce séminaire sera un temps d’échanges privilégiés autour de la mise en œuvre des moyens et des actions concrètes permettant d’inscrire les déplacements et échanges universitaires entre la France et le Québec dans une démarche écoresponsable.\nLe séminaire est ouvert à tous les étudiants et personnels des établissements partenaires, et tout particulièrement aux élèves concernés par une mobilité entre la France et le Québec, aux personnels chargés des missions autour du développement durable et de la responsabilité sociétale sur les différents campus, aux enseignants chercheurs impliqués dans une formation liée au développement durable ou à la transition écologique et/ou menant des activités de recherche dans ces domaines, ainsi qu’à leurs invités.\nLe programme de la journée sera bientôt disponible. Les thématiques retenues pour ce séminaire sont :\n- DDRS sur nos campus\n- Vers un changement de culture ?\n- Transport durable\n- Témoignages étudiants\nDécouvrez le programme"
}