{
    "url": "https://www.polytech-reseau.org/simon-blanchard-ingenieur-aerothermodynamique-tuyeres/",
    "site": "polytech-reseau.org",
    "category": "simon-blanchard-ingenieur-aerothermodynamique-tuyeres",
    "title": "Simon Blanchard – Ingénieur aérothermodynamique tuyères",
    "hash": "5600053e08b5bfc986ae3958fb00d0f72a264c6a7edac360792f25ec97ba5c39",
    "last_modified": "2025-06-19T09:00:59+00:00",
    "scraped_at": "2025-06-20T12:39:53.272195+00:00",
    "content": "# Simon Blanchard – Ingénieur aérothermodynamique tuyères\n*Publié parService Commle17 juin 202517 juin 2025*\nÀ l’occasion du Salon international de l’aéronautique et de l’espace, découvrez les parcours inspirants de nos étudiants et diplômés qui ont choisi de faire carrière dans le domaine aéronautique et aérospatial.\nSimon Blanchard – Polytech Orléans\nQuel est ton parcours ?\nMon parcours post-bac est entièrement Polytech : j’ai suivi lecycle préparatoire PeiPà Polytech Marseille, puis lecycle ingénieur en spécialité TEAM à Polytech Orléans. Mon stage de fin d’études au CNES m’a donné envie de poursuivre en thèse, en constatant que, dans le domaine de la propulsion une grande partie des professionnels étaient docteurs.\nN’ayant pas trouvé de thèse immédiatement, j’ai effectué un court VIE à Hambourg, sur le site d’Airbus, avant d’être accepté dans un programme cofinancé par le CNES et ArianeGroup. J’ai ainsi réalisé ma thèse au CERFACS (Toulouse), dans le domaine de la simulation numérique à grande échelle de la combustion dans les moteurs-fusées, avec un focus sur la chimie du méthane et la modélisation des flux pariétaux.\nAu cours de ma thèse, j’ai eu l’opportunité d’échanger avec plusieurs équipes de recherche internationales, dont une équipe japonaise auprès de laquelle j’ai candidaté pour un post-doc. J’ai ainsi passé un an à la JAXA (l’agence spatiale japonaise), à développer des méthodes numériques pour traiter des phénomènes diphasiques liés à l’injection d’ergols cryogéniques dans les chambres de combustion.\nJ’ai ensuite souhaité rentrer en France et ai candidaté auCNES, où je suis en poste depuis maintenant deux ans.\nQuel est ton métier actuel ?Au sein d’une équipe dédiée aux équipements qui composent un moteur-fusée (chambre de combustion, turbopompes, injecteurs, etc.), j’occupe actuellement le poste d’ingénieur aérothermodynamique tuyères au CNES. Mon rôle est d’être le référent CNES sur cet élément moteur clé, chargé de transformer l’énergie thermique issue de la combustion en énergie cinétique, ce qui génère la poussée de la fusée.\nJ’interviens à plusieurs niveaux. Une part importante de mon temps est consacrée au pilotage et au bon déroulement d’activités de Recherche et Technologie, souvent en partenariat avec le monde académique (suivi de thèses et de postdocs), mais aussi avec différents partenaires industriels. Je participe également ponctuellement à des revues techniques, par exemple pour analyser et critiquer la justification d’un design de tuyère.\nGrâce à mon expérience passée sur différents codes de calcul, j’ai aussi pour mission d’internaliser une partie des calculs CFD de combustion que nous sous-traitons aujourd’hui, afin de gagner en réactivité et en coûts. Ces calculs servent à la fois à des conceptions internes (conception chambre/tuyère et systèmes de refroidissement associés), et en appui aux industriels dans le cadre de ce que l’on appelle un cross-check.\nEnfin, je m’attache à valoriser nos travaux à travers des publications et à transmettre les connaissances aux nouvelles générations d’ingénieurs, notamment via l’encadrement de stagiaires.\nPourquoi as-tu eu envie de travailler dans le secteur spatial ?\nL’envie de travailler dans le spatial remonte probablement à la maternelle… Qui cela ne ferait-il pas rêver ? De nombreuses filières permettent de rejoindre ce secteur ; dans mon cas, c’est l’intérêt pour certaines matières scientifiques comme la thermodynamique, la mécanique des fluides ou la chimie qui m’a naturellement orienté vers la propulsion spatiale et plus précisément vers la combustion.\nCe qui me passionne dans ce domaine, c’est aussi la complexité et l’intensité des phénomènes en jeu : travailler en ingénierie aérospatiale, c’est constamment jongler avec des conditions extrêmes qui exigent le meilleur des matériaux et des approches de modélisation pointues. On se retrouve souvent aux frontières de la connaissance, ce qui en fait un secteur plein de défis, où l’innovation a toute sa place, notamment dans une agence comme le CNES.\nEt puis, il faut l’avouer : l’univers de la science-fiction, qui m’a toujours fait rêver, a aussi largement nourri ma motivation !\nQu’est-ce que Polytech t’a apporté ?Dans la construction de mon projet professionnel, il est évident que leréseau Polytecha joué un rôle important. Bien sûr grâce aux cours (dont certains me servent encore aujourd’hui !), mais aussi grâce aux échanges avec certains professeurs ou intervenants extérieurs qui savent transmettre leur passion.\nUn élément clé de mon insertion professionnelle juste après le diplôme a été le projet industriel de 5A. C’est une vraie opportunité de se confronter à une problématique concrète, dans un cadre proche de celui de l’entreprise, en mettant en œuvre les outils appris en cours. Dans mon cas, ce projet, mené en lien avec MBDA, et une solide lettre de recommandation d’un professeur m’ont probablement aidé à décrocher une thèse.\nAujourd’hui, je rends la pareille à Polytech : je propose et j’encadre ce même type de projets, en espérant, à mon échelle, aider de futurs ingénieurs à faire leurs premiers pas dans le monde professionnel."
}