{
    "url": "https://www.polytech-reseau.org/vincent-guillentz-ingenieur-detudes-chef-de-projet/",
    "site": "polytech-reseau.org",
    "category": "vincent-guillentz-ingenieur-detudes-chef-de-projet",
    "title": "Vincent GUILLENTZ, Ingénieur d’études-Chef de Projet",
    "hash": "2afd2baae2a774bd73e44de275aa7aedb223b6a05c90ebc57cf095db037a5b40",
    "last_modified": "2021-11-19T14:43:16+00:00",
    "scraped_at": "2025-06-18T08:35:34.493286+00:00",
    "content": "# Vincent GUILLENTZ, Ingénieur d’études-Chef de Projet\n*Publié parService Commle2 janvier 20172 janvier 2017*\n## Entreprise/Collectivité\nCdF Ingénierie\n## Description du poste\nJe travaille au sein de la société CdF Ingénierie basée à Freyming-Merlebach (Moselle), historiquement et mondialement reconnue pour ses centrales aux charbons, bagasses-charbons. L’entreprise a souhaité compléter son offre avec les énergies renouvelables. Dans ce contexte, je suis fortementimpliqué dans un projet d’étudeet de réalisation d’un projet de cogénération chez un industriel avec pour objectif de transformer une installation de production de chaleur existante pour les besoins de l’industrie en unité de cogénération produisant à la fois de la chaleur et de l’énergie électrique.\nMesprojets professionnelssont multiples : dans un premier temps je souhaite apporter à CdF Ingénierie mon expérience et assurer la transition progressive vers les énergies renouvelables. Dans un avenir plus lointain, je pourrai envisager lacréation d’une société de conseilsdans l’énergie pour les entreprises.\nAu cours de mes études, j’ai participé à deux reprises auShell Eco-Marathondans le cadre des Projets de 3eet 4eannée : j’étais en charge, avec l’un de mes camarades, deconcevoir et fabriquer un prototyped’une pile à combustible fonctionnant à l’hydrogène. En parallèle, j’ai assumé le rôle deco-manager de l’équipeet ai participé à la compétition duShell Eco-Marathon Europe à Rotterdam(Pays-Bas).\nJ’ai réalisé monstage de fin d’étudesau sein d’une centrale thermique fonctionnant au charbon ; j’ai ainsi pu améliorer mes connaissances sur le contrôle des matériaux, la construction, la réparation, la gestion de chantier, la gestion des sous-traitants, le suivi de chantier…\nPolytech Nancy (ex ESSTIN) m’a apporté une ouverture d’esprit technologique et une compétence pluridisciplinaire alliant gestion de projet et gestion d’équipe."
}